{"name": "Esaïe", "version_book": "La Bible Parole de Vie", "code_version_book": "PDV", "chapters": {"1": {"1": "Voici la vision qu'Ésaïe, fils d'Amots, a reçue au sujet du royaume de Juda et de la ville de Jérusalem. Il a vu ces choses à l'époque où Ozias, Yotam, Akaz, puis Ézékias étaient rois de Juda.", "2": "Ciel, écoute !", "": "L'homme fort deviendra comme de la paille,", "3": "Un bœuf connaît son propriétaire.", "4": "Quel malheur, peuple coupable,", "5": "Vous qui continuez", "6": "Des pieds à la tête,", "7": "Votre pays ressemble", "8": "Seule la ville de Sion est restée", "9": "Si le SEIGNEUR de l'univers", "10": "Vous, les chefs et le peuple,", "11": "Le SEIGNEUR dit :", "12": "Quand vous venez vous présenter devant moi,", "13": "Arrêtez de m'apporter", "14": "Je déteste vos fêtes de nouvelle lune", "15": "Quand vous étendez les mains pour prier,", "16": "Lavez-vous, rendez-vous purs.", "17": "Apprenez à faire le bien.", "18": "Le SEIGNEUR dit :", "19": "Si vous acceptez d'obéir,", "20": "Mais si vous refusez,", "21": "Comment la ville fidèle", "22": "Jérusalem,", "23": "Tes chefs sont des révoltés", "24": "C'est pourquoi, voici ce que déclare", "25": "Jérusalem, je me tournerai contre toi.", "26": "Grâce à moi,", "27": "Sion sera sauvée", "28": "Mais ce sera une catastrophe", "29": "Alors vous aurez honte des arbres sacrés", "30": "Vous ressemblerez à des arbres", "31": "L'homme fort deviendra comme de la paille,"}, "2": {"1": "Voici le message qu'Ésaïe, fils d'Amots, a reçu dans une vision au sujet du royaume de Juda et de la ville de Jérusalem.", "2": "Un jour, dans l'avenir,", "": "Laissez donc les êtres humains !", "3": "Beaucoup de peuples se mettront en route.", "4": "Il rendra son jugement entre les peuples,", "5": "En route, famille de Jacob !", "6": "SEIGNEUR, tu as abandonné ton peuple,", "7": "Son pays est rempli d'argent, d'or", "8": "Son pays est rempli de faux dieux.", "9": "C'est pourquoi tous les êtres humains", "10": "Cachez-vous parmi les rochers.", "11": "Ceux qui regardent les autres avec mépris devront baisser les yeux,", "12": "Le SEIGNEUR de l'univers garde un jour", "13": "Il agira contre tous les cèdres du Liban,", "14": "contre toutes les hautes montagnes,", "15": "Il agira contre toutes les grandes tours", "16": "contre tous les grands bateaux", "17": "Les gens orgueilleux devront se courber,", "18": "Tous les faux dieux disparaîtront.", "19": "Entrez dans les abris des rochers", "20": "Ce jour-là, les gens jetteront", "21": "Ils iront dans les abris des rochers", "22": "Laissez donc les êtres humains !"}, "3": {"1": "Le SEIGNEUR de l'univers, le Maître,", "": "Alors toute la ville se plaindra", "2": "excellents soldats et combattants ordinaires,", "3": "officiers et notables,", "4": "Le SEIGNEUR dit :", "5": "Les gens agiront avec violence", "6": "Un homme saisira un de ses frères,", "7": "Ce jour-là, l'autre répondra :", "8": "Jérusalem tombe,", "9": "Ils font des différences entre les gens,", "10": "Vous pouvez dire qu'ils sont heureux,", "11": "Mais quel malheur pour les gens mauvais !", "12": "Le SEIGNEUR dit : « Mon peuple,", "13": "Le SEIGNEUR est prêt pour un procès,", "14": "Il fait passer en jugement", "15": "Vous écrasez mon peuple.", "16": "Le SEIGNEUR dit :", "17": "Eh bien, le SEIGNEUR couvrira leur crâne de gale,", "18": "Ce jour-là, le Seigneur leur enlèvera ce qui les rend belles : anneaux aux chevilles, colliers, bijoux en forme de croissant,", "19": "boucles d'oreille, bracelets, voiles,", "20": "foulards, chaînes fines, ceintures tressées, gris-gris et porte-bonheur,", "21": "bagues et anneaux pour le nez,", "22": "vêtements de fête et larges tuniques, capes, sacs à main,", "23": "miroirs, chemises de lin, écharpes et châles.", "24": "L'odeur de pourriture", "25": "Jérusalem, tes hommes tomberont", "26": "Alors toute la ville se plaindra"}, "4": {"1": "Ce jour-là, sept femmes s'accrocheront", "": "Ce jour-là, sept femmes s'accrocheront", "2": "Un jour, le SEIGNEUR fera germer dans le pays quelque chose de magnifique et de glorieux. Les gens encore en vie en Israël seront fiers et honorés à cause de ce que le pays produira.", "3": "Alors ceux qui seront restés à Jérusalem, qui seront encore en vie à Sion, on les appellera « consacrés au SEIGNEUR ». Il s'agit, à Jérusalem, de tous ceux que le SEIGNEUR a inscrits dans son livre pour qu'ils aient la vie.", "4": "Tout d'abord, avec le souffle qui rend juste et pur, le Seigneur lavera la saleté des belles dames de Jérusalem. Il nettoiera Sion du sang qu'elle a fait couler chez elle.", "5": "Puis sur toute la montagne de Sion, et sur tous ceux qui s'y rassembleront, il fera paraître un nuage pendant le jour, et de la fumée et des flammes lumineuses pendant la nuit. La gloire du SEIGNEUR couvrira tout comme une tente immense,", "6": "comme un toit de feuilles qui donne de l'ombre contre la chaleur du jour. Elle servira d'abri et de refuge contre l'orage et la pluie."}, "5": {"1": "Laissez-moi chanter une chanson au nom de mon ami. Elle parle de mon ami et de sa vigne :", "": "Pourtant, un jour,", "2": "Il a retourné la terre,", "3": "Alors mon ami a dit :", "4": "J'ai tout fait pour ma vigne,", "5": "« Eh bien, je veux vous dire", "6": "Je ferai d'elle une terre de brousse.", "7": "La vigne du SEIGNEUR de l'univers,", "8": "Quel malheur pour ceux", "9": "Voici ce que le SEIGNEUR de l'univers", "10": "Trois hectares de vigne", "11": "Quel malheur", "12": "Ils mangent et boivent beaucoup trop", "13": "C'est pourquoi le SEIGNEUR dit :", "14": "C'est pourquoi le monde des morts", "15": "Tous les humains devront se courber", "16": "Le SEIGNEUR de l'univers", "17": "Dans la ville détruite,", "18": "Quel malheur", "19": "Et ils disent :", "20": "Quel malheur pour ceux qui disent :", "21": "Quel malheur pour ces gens", "22": "Quel malheur pour ceux", "23": "Ils libèrent le coupable", "24": "C'est pourquoi ils seront comme la paille", "25": "C'est pourquoi le SEIGNEUR", "26": "Le SEIGNEUR dresse un signal", "27": "Parmi eux, personne n'est fatigué,", "28": "Leurs flèches sont pointues,", "29": "Les soldats rugissent comme des lions,", "30": "Pourtant, un jour,"}, "6": {"1": "C'était l'année où le roi Ozias est mort. Un jour, j'ai eu une vision. Le Seigneur était assis sur un siège royal très élevé. Son vêtement remplissait le temple.", "2": "Des anges de feu se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux ailes pour se cacher le visage, deux ailes pour se couvrir le bas du corps, deux ailes pour voler.", "3": "Ils criaient l'un à l'autre :", "": "Et s'il reste un dixième de la population dans le pays,", "4": "Leur voix faisait trembler les portes sur leurs gonds, le temple se remplissait de fumée.", "5": "Alors j'ai dit : « Malheur à moi ! Je suis perdu ! Je suis un homme aux lèvres impures, j'habite au milieu d'un peuple aux lèvres impures, et mes yeux ont vu le Roi, le SEIGNEUR de l'univers ! »", "6": "Mais l'un des anges brillants a volé vers moi. Il tenait dans sa main un charbon brûlant qu'il avait pris avec des pinces sur l'autel.", "7": "Il m'a touché la bouche avec ce charbon brûlant et m'a dit :", "8": "Alors j'ai entendu le Seigneur demander : « Qui vais-je envoyer ? Qui sera notre porte-parole ? » J'ai répondu : « Me voici, envoie-moi. »", "9": "Le Seigneur m'a dit :", "10": "Ferme leur cœur,", "11": "J'ai demandé : « Jusqu'à quand, Seigneur ? » Il a répondu : « Jusqu'au moment où les villes seront détruites, sans habitants, où les maisons seront complètement vides, où les champs deviendront un désert de tristesse. »", "12": "Oui, le SEIGNEUR enverra au loin les gens de ce pays.", "13": "Et s'il reste un dixième de la population dans le pays,"}, "7": {"1": "C'était l'époque où Akaz, fils de Yotam et petit-fils d'Ozias, était roi de Juda. Ressin, roi de Syrie, et Péca, fils de Remalia et roi d'Israël, sont venus attaquer la ville de Jérusalem. Mais ils ne sont pas arrivés à remporter la victoire.", "2": "On a dit à Akaz, de la famille de David, et à ses ministres : « Les Syriens ont établi leur camp sur le territoire d'Éfraïm. » Le roi et son peuple ont été secoués par cette nouvelle comme les arbres sont secoués par le vent.", "3": "Alors le SEIGNEUR a dit à Ésaïe : « Prends avec toi ton fils Chéar-Yachoub. Va trouver Akaz. Il est au bout du canal du réservoir supérieur, sur la route qui conduit au champ des Blanchisseurs.", "4": "Tu lui diras : Attention ! Reste calme, n'aie pas peur. Ne te laisse pas décourager par la violente colère de Ressin le Syrien et du fils de Remalia. Ces rois ne sont que deux bouts de bois fumants.", "5": "C'est vrai, les Syriens ainsi que Péca et les soldats d'Éfraïm ont décidé de te faire du mal. Ils ont dit :", "6": "“Marchons contre le royaume de Juda ! Faisons-lui peur ! Forçons-le à s'unir à nous ! Établissons comme roi le fils de Tabéel.”", "7": "Mais voici ce que le Seigneur DIEU dit : Cela ne tiendra pas, cela n'arrivera pas.", "8-9": "8-9En effet, Damas est la capitale de Syrie, et Ressin n'est chef qu'à Damas. Samarie est la capitale d'Éfraïm et Péca n'est chef qu'à Samarie. Dans 65 ans, le peuple d'Éfraïm n'existera plus. Si vous ne mettez pas toute votre confiance dans le SEIGNEUR, vous ne pourrez pas tenir. »", "10": "Le SEIGNEUR a encore parlé au roi Akaz :", "11": "« Demande au SEIGNEUR ton Dieu de te donner un signe au fond du monde des morts, ou bien là-haut dans le ciel. »", "12": "Mais Akaz a répondu : « Non, je ne demanderai rien, je ne veux pas provoquer le SEIGNEUR. »", "13": "Alors Ésaïe a dit : « Écoutez donc, vous qui êtes de la famille du roi David ! Vous fatiguez les gens, et on dirait que cela ne vous suffit pas. Vous fatiguez aussi mon Dieu !", "14": "Eh bien, le Seigneur lui-même vous donnera un signe : la jeune femme sera enceinte et elle mettra au monde un fils. Elle l'appellera Emmanuel, c'est-à-dire Dieu-avec-nous.", "15": "Il se nourrira de crème et de miel, jusqu'au moment où il saura rejeter le mal et choisir le bien.", "16": "Maintenant, tu as peur des rois de Syrie et d'Israël. Pourtant, avant que cet enfant soit capable de rejeter le mal et de choisir le bien, les habitants de ces deux royaumes auront abandonné leur pays.", "17": "Mais le SEIGNEUR enverra des jours de malheur contre toi, contre ton peuple et contre ta famille. Il n'y a pas eu de jours semblables depuis que le royaume d'Israël s'est séparé du royaume de Juda. Cela arrivera par l'intermédiaire du roi d'Assyrie. »", "18": "Un jour, le SEIGNEUR,", "": "Par peur des buissons d'épines,", "19": "Toutes viendront se poser", "20": "Ce jour-là, le Seigneur se procurera un rasoir", "21": "Ce jour-là aussi,", "22": "Elles donneront tant de lait", "23": "Ce jour-là encore,", "24": "Tout le pays en sera couvert,", "25": "Par peur des buissons d'épines,"}, "8": {"1": "Le SEIGNEUR m'a dit : « Prends une grande tablette et écris dessus de façon lisible “Vite-les-richesses-Cours-au-pillage” . »", "2": "J'ai montré la tablette à deux témoins dignes de confiance : Ouria, le prêtre, et Zakarie, fils de Yebérékia.", "3": "Puis je me suis uni à ma femme, la prophétesse. Elle est devenue enceinte et elle a mis au monde un fils. Alors le SEIGNEUR m'a dit : « Appelle-le “Vite-les-richesses-Cours-au-pillage” .", "4": "En effet, avant que ton enfant sache dire “Papa” ou “Maman”, on apportera au roi d'Assyrie les objets précieux de Damas et les richesses prises à Samarie. »", "5": "Le SEIGNEUR m'a dit encore :", "6": "« Le peuple de Juda méprise l'eau", "": "Ceux qui sont dans cette nuit", "7": "Eh bien, je vais faire monter contre lui", "8": "Il atteindra le royaume de Juda,", "9": "Peuples, tremblez", "10": "Faites donc des projets, ils seront détruits.", "11": "Le SEIGNEUR m'a saisi et il m'a commandé de ne pas imiter la conduite du peuple de Juda. Il m'a dit :", "12": "« Ne parlez pas de complot", "13": "Reconnaissez", "14": "Pour les deux royaumes d'Israël,", "15": "Beaucoup perdront l'équilibre à cause de lui,", "16": "Je garde ce message à l'abri, je mets cet enseignement en sécurité : je le fais connaître seulement à mes disciples.", "17": "J'attends le SEIGNEUR. Pour le moment, il ne s'occupe plus de la famille de Jacob, mais je compte sur lui.", "18": "Moi-même et les enfants que le SEIGNEUR m'a donnés, nous servons de signes en Israël. Nous servons d'avertissements de la part du SEIGNEUR de l'univers qui habite sur la montagne de Sion.", "19": "Certains disent : « Consultez ceux qui appellent les morts, les devins qui prédisent l'avenir en parlant tout bas, de façon mystérieuse. Il est normal qu'un peuple consulte ses dieux, qu'il appelle les morts en faveur des vivants. » Si on vous dit cela,", "20": "vous répondrez : « C'est à l'enseignement et à la parole du SEIGNEUR qu'il faut revenir. » Celui qui ne dit pas cela ne verra pas la lumière du matin.", "21": "Les gens traverseront le pays,", "22": "puis ils regarderont la terre.", "23": "Ceux qui sont dans cette nuit"}, "9": {"1": "Le peuple qui marche dans la nuit", "": "la tribu de Manassé attaque celle d'Éfraïm,", "2": "SEIGNEUR, tu les inondes de bonheur,", "3": "Oui, tu arraches ton peuple", "4": "Toutes les chaussures des ennemis", "5": "Un enfant est né pour nous,", "6": "Il étendra son autorité", "7": "Le Seigneur lance sa parole", "8": "Tout le monde le sait,", "9": "« Les murs de briques sont tombés,", "10": "Alors le SEIGNEUR a dressé contre Israël", "11": "les Syriens à l'est, les Philistins à l'ouest.", "12": "Le SEIGNEUR a frappé son peuple,", "13": "Alors, en un jour,", "14": "Les anciens et les notables,", "15": "Les dirigeants ont trompé ce peuple,", "16": "C'est pourquoi le Seigneur est sévère", "17": "Oui, la méchanceté brûle comme un feu", "18": "À cause de la colère du SEIGNEUR de l'univers,", "19": "Les gens déchirent à droite et ils ont encore faim.", "20": "la tribu de Manassé attaque celle d'Éfraïm,"}, "10": {"1": "Quel malheur pour ceux qui établissent des règles injustes,", "": "Les buissons de la forêt", "2": "De cette façon, ils empêchent les pauvres", "3": "Quand le SEIGNEUR agira,", "4": "Vous pourrez seulement vous courber", "5": "Le SEIGNEUR dit :", "6": "J'envoie ses soldats", "7": "Mais l'Assyrie ne voit pas les choses ainsi,", "8": "Elle dit :", "9": "J'ai traité la ville de Kalné", "10": "J'ai su conquérir les royaumes des faux dieux,", "11": "Ce que j'ai fait à Samarie et à ses dieux,", "12": "Quand le Seigneur aura fini tout son travail sur la montagne de Sion et à Jérusalem, il agira contre le roi d'Assyrie, contre son cœur orgueilleux et son regard méprisant.", "13": "En effet, ce roi a dit :", "14": "Comme on décroche un nid,", "15": "Est-ce que la hache se vante", "16": "C'est pourquoi le SEIGNEUR de l'univers, le Maître,", "17": "Le SEIGNEUR, lumière d'Israël,", "18": "Il détruira entièrement", "19": "Il restera si peu d'arbres dans sa forêt", "20": "À ce moment-là, ceux qui seront restés en vie en Israël, ceux qui seront restés du peuple de Jacob, ne continueront plus à s'appuyer sur celui qui les frappe. Ils s'appuieront vraiment sur le SEIGNEUR, le Dieu saint d'Israël. Oui, un reste d'Israël se tournera vers le Dieu fort.", "21": "Un reste reviendra.", "22": "Pourtant, Israël, même si ton peuple était aussi nombreux que les grains de sable au bord de la mer, c'est un reste seulement qui reviendra au SEIGNEUR. La destruction est décidée, la justice débordera comme un fleuve.", "23": "Oui, le Seigneur, DIEU de l'univers, a décidé cette destruction et il la réalisera dans tout le pays.", "24": "C'est pourquoi voici ce que dit le Seigneur, DIEU de l'univers : « Mon peuple, toi qui habites à Sion, n'aie pas peur de l'Assyrie. Elle te frappe avec le fouet, elle lève son bâton contre toi, comme les Égyptiens le faisaient autrefois.", "25": "Mais dans très peu de temps, ma colère contre toi s'arrêtera, elle cessera complètement. »", "26": "En effet, le SEIGNEUR de l'univers lèvera son fouet contre l'Assyrie, comme il l'a fait contre les Madianites, au rocher d'Oreb. Il lèvera son bâton sur la mer, comme il l'a fait contre l'Égypte.", "27": "Ce jour-là,", "28": "ils arrivent près d'Ayath.", "29": "Ils traversent le chemin étroit", "30": "Gens de Gallim, poussez des cris !", "31": "Les habitants de Madména se sauvent,", "32": "Ce jour-là, les ennemis s'arrêtent à Nob.", "33": "Le SEIGNEUR de l'univers, le Maître,", "34": "Les buissons de la forêt"}, "11": {"1": "Un fils sortira de la famille de Jessé,", "": "Il y aura une route", "2": "L'esprit du SEIGNEUR reposera sur lui.", "3": "Alors cet homme prendra plaisir", "4": "Il jugera les pauvres avec justice,", "5": "La justice et la fidélité", "6": "Alors le loup habitera avec l'agneau,", "7": "La vache et l'ourse mangeront", "8": "Le bébé jouera sur le nid du serpent,", "9": "Il n'y aura plus ni mal ni violence", "10": "Ce jour-là, le fils de Jessé", "11": "Ce jour-là,", "12": "Il dressera un signal", "13": "Alors Éfraïm ne sera plus jaloux de Juda.", "14": "Vers l'ouest, ils se jetteront ensemble", "15": "Le SEIGNEUR", "16": "Il y aura une route"}, "12": {"1": "Peuple libéré, tu diras ce jour-là :", "": "Toi qui habites Sion,", "2": "Voici le Dieu qui m'a sauvé,", "3": "Avec joie, vous puiserez de l'eau", "4": "Ce jour-là, vous direz :", "5": "Chantez pour le SEIGNEUR,", "6": "Toi qui habites Sion,"}, "13": {"1": "Voici le message sur Babylone qu'Ésaïe, fils d'Amots, a reçu dans une vision.", "2": "Le SEIGNEUR dit :", "": "Les hyènes hurleront dans ses tours,", "3": "C'est moi qui ai donné des ordres", "4": "Écoutez ce bruit sur les montagnes :", "5": "Le SEIGNEUR", "6": "Poussez des cris de deuil !", "7": "C'est pourquoi tout le monde baisse les bras,", "8": "Ils sont effrayés,", "9": "Le voici, il arrive, le jour du SEIGNEUR.", "10": "Les étoiles du ciel et les groupes d'étoiles", "11": "Le SEIGNEUR dit :", "12": "Je rendrai les humains plus rares que l'or pur,", "13": "C'est pourquoi, le ciel tremblera,", "14": "Alors, comme une gazelle qu'on poursuit,", "15": "Tous ceux qu'on trouvera seront percés de flèches,", "16": "Leurs bébés seront écrasés sous leurs yeux,", "17": "Le SEIGNEUR dit :", "18": "Leurs flèches renversent les jeunes gens,", "19": "Pour Babylone,", "20": "Personne n'y habitera plus jamais,", "21": "Mais les chats sauvages", "22": "Les hyènes hurleront dans ses tours,"}, "14": {"1": "Le SEIGNEUR aura pitié de Jacob. Oui, il montrera encore qu'il a choisi Israël. Il installera les Israélites sur leur terre. Les étrangers s'uniront à eux et ils feront partie du peuple de Jacob.", "2": "Les autres peuples viendront chercher Israël pour le ramener dans son pays. Et là, sur la terre qui appartient au SEIGNEUR, le peuple d'Israël prendra ces gens comme esclaves, les hommes et les femmes. De cette façon, il gardera prisonniers ceux qui l'avaient fait prisonnier, il sera le maître de ceux qui l'écrasaient.", "3": "Israël, un jour, le SEIGNEUR te donnera du repos après tes souffrances, après tes épreuves et le dur esclavage que tu as connus.", "4": "À ce moment-là, tu chanteras ce poème pour te moquer du roi de Babylone :", "": "Quelle réponse donner", "5": "Le SEIGNEUR a détruit", "6": "qui, sans arrêt,", "7": "Maintenant, toute la terre est tranquille,", "8": "Même les arbres se réjouissent", "9": "En bas, le monde des morts se met à bouger", "10": "Tous prennent la parole pour te dire :", "11": "Au son de tes harpes,", "12": "Comment est-ce possible ?", "13": "Tu pensais :", "14": "Je monterai au sommet des nuages,", "15": "Mais tu es descendu dans le monde des morts,", "16": "Ceux qui te voient", "17": "Est-ce bien lui", "18": "Tous les rois des peuples,", "19": "Mais toi, tu es jeté dehors,", "20": "Mais tu ne seras pas enterré avec eux,", "21": "Il faut se préparer à tuer les fils", "22": "Le SEIGNEUR de l'univers déclare : « Je me dresserai contre les Babyloniens. Je supprimerai le nom de Babylone, ses habitants qui sont restés en vie, leurs enfants et tous ceux qui viendront après eux.", "23": "Je ferai de cette ville un marécage, où les chouettes habiteront. Je la balaierai avec un balai qui détruit. C'est moi, le SEIGNEUR de l'univers, qui le déclare. »", "24": "Le SEIGNEUR de l'univers fait ce serment :", "25": "Je détruirai le pouvoir des Assyriens dans mon pays,", "26": "Voilà la décision", "27": "Quand le SEIGNEUR de l'univers", "28": "Ce message a été donné l'année où le roi Akaz est mort.", "29": "Le bâton qui vous frappait, Philistins,", "30": "Les pauvres seront bien nourris,", "31": "Vous, portes des villes, pleurez !", "32": "Quelle réponse donner"}, "15": {"1": "Message au sujet de Moab.", "": "La rivière qui passe à Dimon est pleine de sang.", "2": "Les habitants de Dibon sont montés", "3": "Dans les rues,", "4": "À Hèchebon, à Élalé,", "5": "J'appelle au secours pour aider Moab.", "6": "L'oasis de Nimrim", "7": "C'est pourquoi les gens prennent les biens", "8": "On entend des appels au secours", "9": "La rivière qui passe à Dimon est pleine de sang."}, "16": {"1": "Les chefs de Moab disent :", "": "On voit le peuple de Moab se fatiguer", "2": "Les femmes de Moab se trouvent", "3": "Les Moabites demandent à Jérusalem :", "4": "Laisse nos réfugiés habiter chez toi,", "5": "Alors, grâce à ta bonté,", "6": "Nous avons entendu parler", "7": "Maintenant, les Moabites pleurent sur Moab,", "8": "Les plantations de Hèchebon sont sans vie,", "9": "C'est pourquoi je pleure", "10": "La joie débordante a disparu", "11": "C'est pourquoi mon cœur pleure sur Moab.", "12": "On voit le peuple de Moab se fatiguer", "13": "Voilà la parole que le SEIGNEUR a dite autrefois au sujet de Moab.", "14": "Et maintenant, le SEIGNEUR annonce : « Dans trois ans exactement, les grands de Moab et ses nombreux habitants ne représenteront plus rien. Ceux qui resteront seront peu de chose, très peu de chose, rien d'important. »"}, "17": {"1": "Message au sujet de Damas.", "": "Le soir, c'est une peur terrible,", "2": "Les villes qui dépendent d'elle", "3": "Il n'y aura plus de murs de défense", "4": "Ce jour-là, l'importance d'Israël diminuera,", "5": "Ce sera comme après la récolte,", "6": "Il restera d'Israël peu de chose.", "7": "Ce jour-là, les êtres humains tourneront leurs regards vers leur Créateur, ils lèveront les yeux vers le Dieu saint d'Israël.", "8": "Ils ne tourneront plus les yeux vers les autels qu'ils ont fabriqués eux-mêmes. Ils ne regarderont plus les poteaux sacrés ni les brûle-parfums qu'ils ont faits de leurs mains.", "9": "Ce jour-là, les villes bien protégées en Israël deviendront un désert de tristesse. En effet, elles seront abandonnées, comme les villes des Hivites et des Amorites ont été abandonnées autrefois à l'arrivée des Israélites.", "10": "Israël, tu as oublié le Dieu qui te sauve.", "11": "Le jour où tu les plantes,", "12": "Quel malheur !", "13": "Le rugissement des peuples est pareil", "14": "Le soir, c'est une peur terrible,"}, "18": {"1": "Quel malheur pour le pays des bateaux aux deux voiles,", "": "De même, les Éthiopiens seront abandonnés", "2": "Il envoie des messagers", "3": "Vous tous, habitants du monde,", "4": "En effet, le SEIGNEUR m'a dit :", "5": "Avant la récolte, quand la vigne a fleuri,", "6": "De même, les Éthiopiens seront abandonnés", "7": "Alors, on apportera des cadeaux au SEIGNEUR de l'univers, de la part de ce peuple de haute taille et à la peau brillante, de ce peuple qui fait peur ici et partout, ce peuple puissant qui écrase ses ennemis, qui vit dans le pays traversé par des fleuves. On apportera ces cadeaux sur la montagne de Sion, là où habite le SEIGNEUR de l'univers."}, "19": {"1": "Message au sujet de l'Égypte.", "": "Le SEIGNEUR leur a fait perdre la tête.", "2": "Le SEIGNEUR dit :", "3": "Les Égyptiens se décourageront,", "4": "Je livrerai l'Égypte", "5": "L'eau disparaît du Nil,", "6": "Ses rivières sont pourries,", "7": "Les herbes le long du Nil", "8": "Les pêcheurs se plaignent.", "9": "Ceux qui travaillent le lin sont déçus,", "10": "Les tisserands sont sans force,", "11": "Les chefs de la ville de Soan sont des fous.", "12": "Roi d'Égypte, où sont-ils donc, tes sages ?", "13": "Les chefs de Soan sont devenus fous,", "14": "Le SEIGNEUR leur a fait perdre la tête.", "15": "Personne ne fait plus rien en Égypte, ni la tête ni la queue, ni les branches de palmier ni les roseaux.", "16": "Un jour, les Égyptiens seront comme des femmes. Ils trembleront de peur quand le SEIGNEUR de l'univers les menacera en levant le poing.", "17": "Le pays de Juda sera pour eux un souvenir honteux. Chaque fois qu'on parlera de ce pays devant eux, ils auront peur à cause des décisions que le SEIGNEUR de l'univers a prises contre eux.", "18": "Un jour, il y aura en Égypte cinq villes où l'on parlera hébreu, et où les gens feront le serment d'appartenir au SEIGNEUR de l'univers. L'une de ces villes s'appellera Ville-du-soleil.", "19": "Un jour, il y aura un autel pour le SEIGNEUR au centre de l'Égypte, et une pierre dressée pour lui près de sa frontière.", "20": "Ce sera un signe prouvant que le SEIGNEUR de l'univers est présent en Égypte. Quand les Égyptiens crieront vers le SEIGNEUR à cause de ceux qui les écrasent par l'injustice, il leur enverra un sauveur qui les défendra et les délivrera.", "21": "Le SEIGNEUR se fera connaître aux Égyptiens, et ce jour-là, les Égyptiens connaîtront le SEIGNEUR. Ils le serviront en lui offrant des sacrifices et des dons. Ils feront des promesses au SEIGNEUR et les réaliseront.", "22": "Le SEIGNEUR frappera les Égyptiens. Il les frappera, mais il les guérira. Ils reviendront vers le SEIGNEUR, et lui, il écoutera leurs demandes et les guérira.", "23": "Un jour, une route ira d'Égypte en Assyrie. Les Assyriens iront en Égypte, et les Égyptiens en Assyrie. Ensemble, ils serviront le SEIGNEUR.", "24": "Un jour, le SEIGNEUR bénira le monde : Israël sera béni en troisième lieu, avec l'Égypte et l'Assyrie.", "25": "Le SEIGNEUR de l'univers bénira le monde en disant : « Je bénis l'Égypte, mon peuple, l'Assyrie, que j'ai créée de mes mains, et Israël, la part qui m'appartient. »"}, "20": {"1": "C'était l'année où Sargon, le roi d'Assyrie, a envoyé le chef de son armée contre la ville d'Asdod, en Philistie. Celui-ci a attaqué la ville et l'a prise.", "2": "Trois ans avant, le SEIGNEUR avait dit à Ésaïe, fils d'Amots : « Enlève l'habit de deuil que tu portes autour des reins et retire tes sandales. » Ésaïe a obéi et s'est promené sans vêtements et les pieds nus. L'année où Asdod a été prise,", "3": "le SEIGNEUR a dit par l'intermédiaire d'Ésaïe : « Cela fait trois ans que mon serviteur Ésaïe se promène sans vêtements et les pieds nus. C'est un signe et un avertissement pour l'Égypte et l'Éthiopie.", "4": "Le roi d'Assyrie fera prisonniers les Égyptiens et déportera les Éthiopiens. Il emmènera les jeunes et les vieux sans vêtements, les pieds nus et les fesses découvertes. Ce sera une honte pour les Égyptiens.", "5": "« Ceux qui ont mis leur confiance dans l'Éthiopie ou qui se vantaient de l'aide de l'Égypte seront effrayés et couverts de honte. »", "6": "Ce jour-là, ceux qui habitent sur les côtes de la mer Méditerranée diront : « Voilà ce qui arrive à ceux sur qui nous comptions ! Nous voulions nous réfugier chez eux pour recevoir de l'aide et pour être délivrés du roi d'Assyrie. Alors, comment pourrons-nous être sauvés maintenant ? »"}, "21": {"1": "Message au sujet du « désert près de la mer ».", "": "Les gens ont fui devant la guerre,", "2": "Le Seigneur me fait voir un spectacle terrible :", "3": "C'est pourquoi mes reins tremblent.", "4": "Je perds la tête, je tremble de peur.", "5": "On prépare le repas, on étend les tapis,", "6": "Voici ce que le Seigneur me dit :", "7": "S'il voit des chars de guerre", "8": "Et le guetteur crie :", "9": "Regardez ! Un homme arrive.", "10": "Mon peuple, toi qui as été battu", "11": "Message au sujet de Douma.", "12": "Le veilleur répond :", "13": "Message au sujet de l'Arabie.", "14": "Vous qui habitez à Téma,", "15": "Les gens ont fui devant la guerre,", "16": "Voici, en effet, ce que le Seigneur m'a dit : « Dans un an exactement, tout le prestige de Quédar disparaîtra.", "17": "Il restera très peu de monde parmi les tireurs à l'arc, parmi les combattants de Quédar. » Voilà ce que le SEIGNEUR, Dieu d'Israël, a dit."}, "22": {"1": "Message au sujet de « la vallée de la vision ».", "": "Je l'enfoncerai comme un piquet", "2": "Jérusalem,", "3": "Tous tes officiers ont fui ensemble,", "4": "C'est pourquoi je vous dis :", "5": "En effet, aujourd'hui, le Seigneur, DIEU de l'univers,", "6": "Les troupes d'Élam portent arcs et flèches.", "7": "Jérusalem, tes plus belles vallées", "8": "Le royaume de Juda n'est plus protégé.", "9": "Vous avez vu toutes les fentes dans les murs", "10": "Vous avez compté les maisons de Jérusalem,", "11": "Vous avez fait un bassin entre les deux murs", "12": "Ce jour-là, le Seigneur, DIEU de l'univers,", "13": "Or, c'est la joie et les plaisirs :", "14": "Mais le SEIGNEUR de l'univers", "15": "Le Seigneur, DIEU de l'univers, m'a donné cet ordre : « Va trouver ce Chebna, l'intendant, le maître de la maison du roi, et dis-lui :", "16": "Tu fais creuser une tombe ici, pour toi,", "17": "Tu crois que tu es fort.", "18": "et il t'enverra rouler comme une boule", "19": "Le SEIGNEUR dit :", "20": "Ce jour-là, je ferai appel", "21": "Je le couvrirai de ton vêtement,", "22": "Je lui remettrai la clé de la maison de David.", "23": "Je l'enfoncerai comme un piquet", "24": "Tous les membres de sa famille, proches ou éloignés, seront accrochés à lui, comme la petite vaisselle est accrochée à un piquet, depuis les bols jusqu'aux cuvettes. Quelle charge !", "25": "Le SEIGNEUR de l'univers déclare : « Un jour, le piquet cassera. Il avait pourtant été enfoncé dans un endroit solide. Il cassera et tombera. Alors la charge qu'il supportait sera détruite. » Voilà ce que le SEIGNEUR a dit."}, "23": {"1": "Message au sujet de Tyr.", "": "Prends une harpe,", "2": "Gardez le silence,", "3": "en pleine mer.", "4": "Sois couverte de honte, Sidon,", "5": "Quand l'Égypte apprendra cette nouvelle,", "6": "Traversez la mer jusqu'à Tarsis,", "7": "Est-ce que c'est là votre ville", "8": "La ville de Tyr distribuait des couronnes de rois.", "9": "— C'est le SEIGNEUR de l'univers,", "10": "Tyr, cultive ta terre", "11": "Le SEIGNEUR a menacé la mer,", "12": "Il a dit :", "13": "Pense au pays des Babyloniens :", "14": "Bateaux de pleine mer,", "15": "Alors la ville de Tyr sera oubliée pendant 70 ans, le temps de la vie d'un roi. Au bout de ces 70 ans, il arrivera à Tyr la même chose qu'à la prostituée dans cette chanson :", "16": "Prends une harpe,", "17": "Au bout de 70 ans, le SEIGNEUR agira à Tyr. La ville recommencera à gagner de l'argent. Elle se prostituera avec tous les royaumes qui sont sur la surface de la terre.", "18": "Mais ses bénéfices, ce qu'elle gagnera sera consacré au SEIGNEUR. On ne l'entassera pas, on ne le gardera pas en réserve. Ce qu'elle gagnera servira à nourrir, à rassasier ceux qui habitent en présence du SEIGNEUR, et à leur donner des vêtements magnifiques."}, "24": {"1": "Le SEIGNEUR détruit la terre, il la pille.", "": "La lune aura honte,", "2": "c'est la même chose", "3": "La terre est complètement détruite,", "4": "La terre est en deuil, elle tombe en ruine,", "5": "Oui, les humains ont rendu la terre impure :", "6": "C'est pourquoi la terre est dévorée par la malédiction de Dieu,", "7": "Le vin nouveau est en deuil,", "8": "Le son joyeux des tambourins s'est arrêté,", "9": "Les gens ne boivent plus de vin en chantant,", "10": "La ville déserte s'est écroulée,", "11": "Dans les rues, les gens crient pour avoir du vin,", "12": "Dans la ville,", "13": "Oui, sur la terre, parmi les peuples,", "14": "Ceux qui sont restés en vie élèvent la voix,", "15": "« Dans les régions de l'est,", "16": "Du bout du monde, nous entendons ce chant :", "17": "La peur, le trou profond et les pièges,", "18": "Celui qui fuit les cris de peur", "19": "La terre se déchire,", "20": "Comme un ivrogne, la terre perd l'équilibre,", "21": "Ce jour-là, le SEIGNEUR agira là-haut contre l'armée des étoiles, et ici-bas contre les rois de la terre.", "22": "Ils seront rassemblés comme des prisonniers dans un grand trou. Ils seront enfermés dans une prison. Longtemps après, ils devront rendre des comptes.", "23": "La lune aura honte,"}, "25": {"1": "SEIGNEUR, tu es mon Dieu.", "": "Et tes murs de défense", "2": "Tu as fait de la ville un tas de pierres.", "3": "C'est pourquoi un peuple puissant", "4": "En effet, tu défends les faibles", "5": "comme la chaleur du soleil sur une terre sèche.", "6": "Sur la montagne de Sion,", "7": "Sur cette montagne,", "8": "Il détruira la mort pour toujours.", "9": "Et ce jour-là, on dira :", "10": "La main du SEIGNEUR protège la montagne de Sion. »", "11": "Là, il remue les bras", "12": "Et tes murs de défense"}, "26": {"1": "Ce jour-là, dans le pays de Juda,", "": "Le SEIGNEUR sort déjà de sa maison.", "2": "Ouvrez les portes !", "3": "Il ne se laisse troubler par rien.", "4": "Faites confiance au SEIGNEUR pour toujours,", "5": "Il a fait tomber", "6": "Elle sera écrasée", "7": "SEIGNEUR, le chemin de celui qui t'obéit", "8": "Oui, SEIGNEUR,", "9": "Pendant la nuit,", "10": "Mais si on a pitié des gens mauvais,", "11": "SEIGNEUR,", "12": "SEIGNEUR, tu nous donnes la paix,", "13": "SEIGNEUR notre Dieu,", "14": "Ces maîtres sont morts, ils ne revivront plus.", "15": "SEIGNEUR,", "16": "SEIGNEUR, dans le malheur,", "17": "SEIGNEUR, nous avons été devant toi", "18": "Nous aussi, nous devions donner la vie,", "19": "Mon peuple, tes morts revivront,", "20": "Mon peuple, rentre chez toi", "21": "Le SEIGNEUR sort déjà de sa maison."}, "27": {"1": "Ce jour-là, avec sa grande épée dure et puissante, le SEIGNEUR agira contre Léviatan, le serpent fuyant, Léviatan, le serpent plein de ruse. Et il tuera ce dragon de la mer.", "2": "Ce jour-là, chantez un chant", "": "Ce jour-là, on fera entendre la grande corne de bélier.", "3": "« Moi, le SEIGNEUR,", "4": "Je ne suis plus en colère contre elle.", "5": "Si, au contraire,", "6": "Dans les temps qui viennent,", "7": "Est-ce que le Seigneur", "8": "Non, mais il les a punis", "9": "Voici comment la faute de Jacob sera effacée,", "10": "Il n'y a plus personne", "11": "Quand les branches sont sèches,", "12": "Ce jour-là, le SEIGNEUR battra les épis", "13": "Ce jour-là, on fera entendre la grande corne de bélier."}, "28": {"1": "Quel malheur pour Samarie !", "": "Cette façon de travailler vient, elle aussi, du SEIGNEUR de l'univers.", "2": "Voici quelqu'un de fort et de puissant.", "3": "La ville en forme de couronne,", "4": "Elles seront écrasées, les fleurs sèches", "5": "Un jour, le SEIGNEUR de l'univers sera lui-même la magnifique couronne, le riche collier des gens de son peuple qui seront restés en vie.", "6": "Il donnera un esprit de justice à ceux qui doivent rendre la justice. Il remplira de force ceux qui repoussent les ennemis devant la porte de la ville.", "7": "Même les prêtres et les prophètes", "8": "Toutes les tables", "9": "Ces buveurs demandent :", "10": "Écoutez-le :", "11": "Eh bien, maintenant,", "12": "Pourtant, il leur avait dit :", "13": "C'est pourquoi le SEIGNEUR va leur dire de la même façon : « B-A-BA-BA, B-O-BO-BO, D-A-DA-DA, D-O-DO-DO ! » Alors, en marchant, ils tomberont sur le dos et ils se briseront les os. Ils seront pris au piège et faits prisonniers.", "14": "Vous, les moqueurs qui dirigez ce peuple de Jérusalem,", "15": "« Vous dites :", "16": "C'est pourquoi,", "17": "Le droit sera mon instrument de mesure,", "18": "Votre alliance avec la mort", "19": "Elle passera tous les matins, le jour et la nuit. Chaque fois qu'elle passera, elle vous emportera. Quand les gens comprendront son message, ils seront morts de peur.", "20": "Oui, comme le proverbe le dit,", "21": "Le SEIGNEUR agira", "22": "Et maintenant, arrêtez de vous moquer. Sinon vos chaînes vont se resserrer davantage. Oui, le Seigneur, DIEU de l'univers, me l'a dit : il a décidé de détruire tout le pays.", "23": "Ouvrez vos oreilles, écoutez-moi !", "24": "Le cultivateur qui veut semer", "25": "Mais il rend d'abord le sol plat, n'est-ce pas ?", "26": "C'est son Dieu qui lui a appris", "27": "Personne ne sépare les graines de la nigelle", "28": "Quand le cultivateur sépare les grains du blé,", "29": "Cette façon de travailler vient, elle aussi, du SEIGNEUR de l'univers."}, "29": {"1": "Le SEIGNEUR dit :", "": "Ceux qui jugeaient faussement", "2": "mais je vais t'écraser, Ariel.", "3": "Je dresserai mon camp autour de toi.", "4": "Tu tomberas si bas", "5": "La foule de tes ennemis", "6": "le SEIGNEUR de l'univers agit,", "7": "La foule des pays qui te font la guerre, Ariel,", "8": "Quelqu'un qui a faim rêve qu'il mange,", "9": "Soyez étonnés", "10": "En effet, le SEIGNEUR", "11": "L'annonce de toutes ces choses est restée pour vous comme les mots d'un livre fermé avec de la cire. On le présente à quelqu'un qui sait lire en lui disant : « Lis donc ceci ! » Mais il répond : « Je ne peux pas, le document est fermé. »", "12": "Ou bien on le donne à quelqu'un qui ne sait pas lire, en lui disant : « Lis donc cela ! » Mais il répond : « Je ne sais pas lire. »", "13": "Le Seigneur dit de ce peuple :", "14": "C'est pourquoi je vais continuer", "15": "Quel malheur pour ces gens", "16": "Pourtant, vous vous trompez totalement !", "17": "Dans très peu de temps,", "18": "Ce jour-là, les sourds entendront", "19": "Les gens sans importance trouveront une joie", "20": "En effet, ce sera la fin des dictateurs,", "21": "qui accusent quelqu'un faussement,", "22": "C'est pourquoi, voici la parole", "23": "En effet, eux et leurs enfants verront", "24": "Ceux qui jugeaient faussement"}, "30": {"1": "Le SEIGNEUR déclare :", "": "Un feu est préparé depuis longtemps.", "2": "Vous vous mettez en route pour l'Égypte,", "3": "Mais la protection de ce roi", "4": "Vos chefs sont déjà à Soan,", "5": "Mais ils seront tous couverts de honte", "6": "Des bêtes chargées traversent le désert du Néguev.", "7": "Oui, l'aide de l'Égypte,", "8": "Le SEIGNEUR dit à Ésaïe :", "9": "C'est un peuple désobéissant,", "10": "Ils disent aux prophètes :", "11": "Éloignez-vous du bon chemin,", "12": "C'est pourquoi le Dieu saint d'Israël dit :", "13": "Eh bien, cette faute sera pour vous", "14": "Le mur sera brisé en petits morceaux,", "15": "Voici la parole du Seigneur,", "16": "Vous dites :", "17": "Un seul ennemi vous menacera,", "18": "Pourtant, le SEIGNEUR attend le moment", "19": "Toi, le peuple de Sion,", "20": "Quand tu seras dans le malheur,", "21": "Tu entendras derrière toi ces paroles :", "22": "Tu considéreras comme impures", "23": "Alors le SEIGNEUR enverra la pluie", "24": "Les bœufs et les ânes qui labourent la terre", "25": "Le jour où tout le monde sera tué,", "26": "Le jour où le SEIGNEUR", "27": "Voici le SEIGNEUR, il arrive de loin.", "28": "son souffle est comme un torrent", "29": "Vous, habitants de Jérusalem, vous chanterez comme pendant une nuit de fête. Vous aurez le cœur joyeux comme ceux qui marchent au son de la flûte vers la montagne du SEIGNEUR, vers Dieu, le Rocher d'Israël.", "30": "Le SEIGNEUR fera entendre sa voix terrible", "31": "En entendant la voix du SEIGNEUR,", "32": "Les tambourins et les harpes accompagneront chaque coup que le SEIGNEUR lui donnera. Le SEIGNEUR menacera l'Assyrie en agitant la main et il la combattra.", "33": "Un feu est préparé depuis longtemps."}, "31": {"1": "Quel malheur pour ceux", "": "Ils trembleront de peur.", "2": "Pourtant, lui aussi, il est habile :", "3": "Les Égyptiens ne sont que des hommes,", "4": "Voici ce que le SEIGNEUR m'a dit :", "5": "Comme un oiseau qui vole", "6": "Israélites, vous vous êtes complètement détournés du SEIGNEUR. Revenez donc vers lui.", "7": "Un jour, chacun de vous rejettera les faux dieux d'argent et d'or qu'il s'est fabriqués de ses mains coupables.", "8": "L'Assyrie tombera sous les coups d'une épée", "9": "Ils trembleront de peur."}, "32": {"1": "Il y aura un roi", "": "Mais vous aurez de la chance :", "2": "Chacun sera comme un abri contre le vent,", "3": "Les yeux de ceux qui devraient voir", "4": "Les gens étourdis", "5": "On ne dira plus aux gens stupides :", "6": "En effet, les gens stupides", "7": "Ceux qui trompent les autres", "8": "Mais les gens dignes de respect", "9": "Femmes qui vous croyez en sécurité,", "10": "Dans un an et quelques jours,", "11": "Tremblez,", "12": "Montrez votre tristesse,", "13": "Pleurez sur la terre de mon peuple", "14": "Le palais est abandonné,", "15": "Un jour, le Seigneur", "16": "Alors le droit sera respecté", "17": "La justice fera naître la paix,", "18": "Le peuple du Seigneur", "19": "De la grêle tombera sur la forêt,", "20": "Mais vous aurez de la chance :"}, "33": {"1": "Malheur à toi qui détruis tout", "": "Aucun habitant de Jérusalem ne dira :", "2": "SEIGNEUR, aie pitié de nous !", "3": "Quand les peuples entendent ta voix,", "4": "Alors le pillage commence,", "5": "Le SEIGNEUR est plus grand que tout,", "6": "Et toi, peuple du SEIGNEUR,", "7": "Voici que les gens d'Ariel poussent des cris dans les rues.", "8": "Les routes sont vides,", "9": "Le pays en deuil se dessèche.", "10": "Le SEIGNEUR dit :", "11": "Les projets que vous avez faits", "12": "Votre propre souffle", "13": "Vous qui êtes loin,", "14": "À Sion, les coupables sont effrayés,", "15": "— C'est l'homme qui vit", "16": "Cet homme-là habitera en sécurité sur les hauteurs.", "17": "Tu pourras admirer le roi dans toute sa beauté,", "18": "Tu réfléchiras à ce qui t'effrayait", "19": "Tu ne verras plus ce peuple orgueilleux,", "20": "Regarde Jérusalem, vois Sion,", "21": "C'est là que le SEIGNEUR montrera", "22": "Le SEIGNEUR est notre chef,", "23": "Les cordes des ennemis ne sont plus serrées,", "24": "Aucun habitant de Jérusalem ne dira :"}, "34": {"1": "Peuples, approchez-vous pour écouter,", "": "Il a tiré au sort", "2": "Le SEIGNEUR est en colère", "3": "Leurs morts couvrent le sol,", "4": "Toute l'armée des étoiles", "5": "Dans le ciel,", "6": "L'épée du SEIGNEUR est pleine de sang,", "7": "Les buffles, les taureaux et les bœufs", "8": "C'est le jour où le SEIGNEUR", "9": "Les torrents du pays d'Édom", "10": "qui ne s'éteindra ni la nuit, ni le jour.", "11": "Le hibou et la chouette l'occuperont,", "12": "Il n'y aura plus de notables pour choisir un roi,", "13": "Des buissons d'épines pousseront dans les palais,", "14": "Les chats sauvages rencontreront les hyènes,", "15": "À cet endroit, le serpent fera son nid,", "16": "Si vous consultez le livre du SEIGNEUR, vous pourrez lire ces paroles :", "17": "Il a tiré au sort"}, "35": {"1": "Désert et terre sèche, soyez dans la joie !", "": "Ceux que le SEIGNEUR aura délivrés reviendront.", "2": "Couvre-toi de fleurs des champs.", "3": "Redonnez de la force aux bras fatigués,", "4": "Dites à ceux qui perdent courage :", "5": "Alors les yeux des aveugles verront clair,", "6": "Les boiteux bondiront comme des gazelles,", "7": "Le sable brûlant se changera en lac,", "8": "Il y aura là une route", "9": "On n'y rencontrera pas de lion,", "10": "Ceux que le SEIGNEUR aura délivrés reviendront."}, "36": {"1": "La quatorzième année où Ézékias était roi de Juda, Sennakérib, le roi d'Assyrie, est venu attaquer toutes les villes bien protégées du royaume de Juda et il les a prises.", "2": "Le roi d'Assyrie se trouvait à Lakich. De là, il a envoyé son officier supérieur au roi Ézékias, à Jérusalem, avec une armée importante. L'officier s'est placé près du canal du réservoir supérieur, sur la route qui conduit au champ des Blanchisseurs.", "3": "Alors Éliaquim, fils de Hilquia et chef du palais royal, est sorti de la ville à sa rencontre. Le secrétaire Chebna et Yoa, fils d'Assaf et porte-parole du roi, étaient avec lui.", "4": "L'officier supérieur assyrien leur a dit : « Allez porter à Ézékias ce message du Grand Roi, le roi d'Assyrie : Tu mets ta confiance en quoi ?", "5": "Tu crois que de simples paroles remplacent un plan de bataille et le courage pour faire la guerre ? En qui est-ce que tu mets ta confiance pour oser te révolter contre moi ?", "6": "Tu mets ta confiance dans l'Égypte, ce roseau cassé qui perce la main de celui qui s'appuie sur lui ! Oui, le Pharaon, roi d'Égypte, est comme ce roseau cassé pour tous ceux qui mettent leur confiance en lui.", "7": "Tu vas peut-être me répondre : “C'est dans le SEIGNEUR notre Dieu que nous mettons notre confiance.” Pourtant, c'est toi, Ézékias, qui as supprimé ses lieux sacrés et ses autels. Et tu as commandé aux gens de Juda et de Jérusalem d'adorer le SEIGNEUR uniquement devant l'autel de cette ville.", "8": "« Eh bien, fais donc un pari avec mon maître, le roi d'Assyrie. Je suis prêt à te donner 2 000 chevaux si tu trouves des cavaliers pour les monter.", "9": "Tu n'es même pas capable de faire reculer un seul des plus petits serviteurs de mon maître ! Et tu mets ta confiance dans l'Égypte pour avoir des chars et des chevaux !", "10": "De plus, est-ce que mon maître est venu dans ton pays pour le détruire sans l'accord du SEIGNEUR ? Non ! C'est le SEIGNEUR lui-même qui lui a donné cet ordre ! »", "11": "Alors Éliaquim, Chebna et Yoa ont demandé à l'officier supérieur assyrien : « S'il te plaît, parle-nous en araméen. En effet, nous le comprenons. Évite de nous parler en hébreu, parce que tous les gens qui sont sur les murs de la ville nous écoutent. »", "12": "Mais l'officier supérieur a répondu : « Est-ce que le message de mon maître est seulement pour ton roi et pour toi ? Non, il est aussi pour tous les gens qui sont sur les murs de la ville. D'ailleurs, ils seront bientôt obligés de manger leurs excréments et de boire leur urine avec vous. »", "13": "Ensuite, l'officier supérieur assyrien s'est mis debout et, en hébreu, il a crié d'une voix forte : « Écoutez le message du Grand Roi, le roi d'Assyrie :", "14": "Ne vous laissez pas tromper par Ézékias. Il ne pourra pas vous délivrer.", "15": "Il vous dit de mettre votre confiance dans le SEIGNEUR, qui va sûrement vous délivrer. Il affirme que cette ville ne tombera pas au pouvoir du roi d'Assyrie.", "16": "N'écoutez pas Ézékias, mais écoutez plutôt ce que vous dit le roi d'Assyrie : Faites la paix avec moi, livrez-vous à moi. Alors chacun de vous mangera les fruits de sa vigne et de son figuier, chacun boira l'eau de sa citerne.", "17": "Ensuite, je reviendrai pour vous conduire dans un pays comme le vôtre, dans un pays de blé et de vignes, qui donne du pain et du vin.", "18": "Ne vous laissez pas tromper par Ézékias quand il vous dit que le SEIGNEUR va vous délivrer. Est-ce que les dieux des autres peuples m'ont empêché de prendre leur pays ?", "19": "Qu'est-ce que les dieux de Hamath et d'Arpad ont fait ? Et ceux de Sefarvaïm ? Est-ce qu'ils m'ont empêché de prendre la ville de Samarie ?", "20": "Parmi tous les dieux de ces pays, lequel a délivré son pays de mon pouvoir ? Alors, est-ce que le SEIGNEUR peut m'empêcher de prendre Jérusalem ? »", "21": "Tous ceux qui étaient là gardaient le silence, personne ne disait un mot. En effet, le roi Ézékias leur avait commandé de se taire.", "22": "Après cela, Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d'Assaf et porte-parole du roi, ont déchiré leurs vêtements. Ils sont revenus auprès d'Ézékias et lui ont raconté ce que l'officier supérieur assyrien avait dit."}, "37": {"1": "Quand le roi Ézékias a entendu ces paroles, il a déchiré ses vêtements, il a mis un habit de deuil et il est allé au temple du SEIGNEUR.", "2": "Il a envoyé Éliaquim, le chef du palais, le secrétaire Chebna et les prêtres les plus âgés chez le prophète Ésaïe, fils d'Amots. Ces hommes portaient aussi un habit de deuil.", "3": "Ils devaient communiquer au prophète ces paroles d'Ézékias : « Aujourd'hui, c'est pour nous un jour de grande inquiétude, de punition et de honte. On le dit, l'enfant est prêt à naître, mais sa mère manque de force pour accoucher.", "4": "Le roi d'Assyrie a envoyé son officier supérieur pour insulter le Dieu vivant. Si seulement le SEIGNEUR ton Dieu pouvait entendre ces insultes et le punir pour ce qu'il a dit ! Toi, Ésaïe, prie le SEIGNEUR pour ceux de ton peuple qui sont restés en vie. »", "5": "Les envoyés du roi Ézékias sont allés voir Ésaïe.", "6": "Celui-ci leur a dit : « Vous porterez à votre maître ce message du SEIGNEUR : Tu as entendu les insultes que les officiers du roi d'Assyrie ont lancées contre moi. N'aie pas peur de ce qu'ils ont dit.", "7": "Leur roi va apprendre une nouvelle. Je vais alors lui donner l'idée de retourner dans son pays, et là-bas je le ferai mourir par l'épée. »", "8": "L'officier supérieur assyrien a appris que le roi avait quitté Lakich. Il était en train de combattre contre la ville de Libna. L'officier est donc allé le trouver là-bas.", "9": "Mais le roi d'Assyrie avait entendu dire que l'Éthiopien Tiraca, roi d'Égypte, venait l'attaquer. En recevant cette nouvelle, Sennakérib a envoyé de nouveau des messagers à Ézékias,", "10": "le roi de Juda. Ils lui ont dit : « Tu mets ta confiance en Dieu et tu penses qu'il va m'empêcher de prendre Jérusalem. Ne te laisse pas tromper par lui.", "11": "Tu sais bien ce que les rois d'Assyrie ont fait à tous les pays qu'ils ont détruits entièrement. Et toi, tu crois que tu seras délivré !", "12": "Quand les autres rois avant moi ont détruit les villes de Gozan, Haran, Ressef et Telassar, la capitale des Édénites, les dieux de ces peuples ne les ont pas délivrés.", "13": "Où sont les rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ? »", "14": "Ézékias a pris la lettre que les messagers assyriens avaient apportée et il l'a lue. Puis il est allé au temple du SEIGNEUR et il l'a ouverte devant le SEIGNEUR.", "15": "Ensuite il a fait cette prière :", "16": "« SEIGNEUR de l'univers, Dieu d'Israël, toi qui es assis au-dessus des chérubins, c'est toi qui es le seul Dieu de tous les royaumes du monde. C'est toi qui as fait le ciel et la terre.", "17": "SEIGNEUR, écoute avec attention, regarde bien. Entends les insultes que les messagers de Sennakérib ont lancées contre toi, le Dieu vivant !", "18": "SEIGNEUR, c'est la vérité, les rois d'Assyrie ont détruit les autres peuples et leurs pays.", "19": "Ils ont jeté leurs dieux dans le feu. En effet, ce n'étaient pas des dieux, mais des statues en bois ou en pierre fabriquées par des mains humaines.", "20": "Mais toi, SEIGNEUR notre Dieu, sauve-nous du pouvoir de Sennakérib ! Alors tous les royaumes de la terre sauront, SEIGNEUR, que toi seul, tu es Dieu. »", "21": "Alors Ésaïe, fils d'Amots, a envoyé ce message à Ézékias : « Voici ce que le SEIGNEUR, Dieu d'Israël, répond à la prière que tu lui as faite au sujet de Sennakérib, roi d'Assyrie.", "22": "Voici les paroles que le SEIGNEUR prononce contre lui :", "": "Oui, tu t'es mis en colère contre moi,", "23": "Qui est celui que tu as insulté ?", "24": "Tu m'as insulté, moi le Seigneur,", "25": "Moi, j'ai creusé des puits et j'ai bu leur eau.", "26": "Eh bien, Sennakérib,", "27": "Leurs habitants ne peuvent rien faire,", "28": "Je connais tout de toi :", "29": "Oui, tu t'es mis en colère contre moi,", "30": "« Et toi, Ézékias, je te donne un signe : cette année, vous mangerez le blé qui a poussé tout seul. L'année prochaine, ce sera la même chose. Mais l'année suivante, vous pourrez semer et récolter votre blé, planter des vignes et manger leurs fruits.", "31": "Ceux du royaume de Juda qui sont restés en vie seront comme un jeune arbre. Ils enfonceront leurs nouvelles racines dans la terre, ils porteront des fruits sur leurs branches.", "32": "Oui, ceux qui restent sortiront de Jérusalem, ceux qui sont encore en vie se mettront debout sur la montagne de Sion. Voilà ce que le SEIGNEUR de l'univers fera à cause de son brûlant amour. »", "33": "Ésaïe a ajouté : « Et maintenant, voici ce qu'il dit au sujet du roi d'Assyrie : Il n'entrera pas dans cette ville, il n'y lancera pas une seule flèche. Il ne luttera pas contre elle. Il ne se protégera pas derrière ses boucliers pour l'attaquer.", "34": "Il repartira par la route qu'il a prise pour venir ici. Il n'entrera pas à Jérusalem. C'est moi, le SEIGNEUR, qui le déclare.", "35": "Je protégerai cette ville et je la sauverai. Je ferai cela parce que je suis Dieu, et que je suis fidèle à David, mon serviteur. »", "36": "L'ange du SEIGNEUR est arrivé dans le camp assyrien et il a fait mourir 185 000 hommes. Le matin suivant, les soldats ont découvert tous ces morts.", "37": "Alors Sennakérib, roi d'Assyrie, a fait démonter les tentes, il est retourné à Ninive et il est resté dans cette ville.", "38": "Un jour, il était en train de prier dans le temple de Nisrok, son dieu. Deux de ses fils, Adrammélek et Saresser, l'ont tué et ont fui au pays d'Ararat. Un autre de ses fils, Assaradon, est devenu roi à sa place."}, "38": {"1": "À cette époque-là, Ézékias était atteint d'une maladie qui entraîne la mort. Le prophète Ésaïe, fils d'Amots, est venu le voir et lui a dit de la part du SEIGNEUR : « Mets de l'ordre dans tes affaires. En effet, tu vas mourir, la vie est finie pour toi. »", "2": "Alors Ézékias s'est tourné vers le mur et il a fait cette prière au SEIGNEUR :", "3": "« Ah ! SEIGNEUR, je t'en prie, souviens-toi : j'ai vécu fidèlement devant toi avec un cœur non partagé. J'ai fait ce qui est bien à tes yeux. » Et Ézékias pleurait beaucoup.", "4": "Le SEIGNEUR a donné l'ordre à Ésaïe", "5": "d'aller dire à Ézékias de sa part : « Moi, le SEIGNEUR, le Dieu de David, ton ancêtre, j'ai entendu ta prière, j'ai vu tes larmes. Je vais ajouter quinze années à ta vie !", "6": "Je vous délivrerai de la main du roi d'Assyrie, toi et Jérusalem, et je protégerai cette ville. »", "21": "Ensuite, Ésaïe a donné cet ordre : « Apportez une pâte de figues écrasées. Appliquez-la sur la plaie du roi pour le guérir. »", "22": "Ézékias a demandé : « Quel signe me permettra de savoir que je pourrai de nouveau aller au temple du SEIGNEUR ? »", "7": "Ésaïe a répondu : « Le SEIGNEUR te montrera qu'il tiendra sa promesse. Voici le signe qu'il te donnera :", "8": "Sur l'escalier d'Akaz, qui était au soleil, l'ombre est descendue. Eh bien, le SEIGNEUR la fera remonter de dix marches. » Alors, le soleil est revenu sur les dix marches que l'ombre avait couvertes.", "9": "Voici un poème d'Ézékias, roi de Juda. Il l'a écrit après sa maladie, quand il a été guéri.", "10": "Moi, je me disais :", "": "SEIGNEUR, tu m'as sauvé.", "11": "Je me disais aussi :", "12": "Ma vie m'est arrachée,", "13": "Avant le matin, je ne serai plus rien.", "14": "Mes cris sont pareils à ceux de l'hirondelle,", "15": "Mais qu'est-ce que je peux dire au Seigneur ?", "16": "Seigneur, tu as su ce qui m'est arrivé,", "17": "Ma profonde tristesse s'est changée en bonheur.", "18": "Dans le monde des morts,", "19": "Seuls les vivants peuvent te rendre gloire,", "20": "SEIGNEUR, tu m'as sauvé."}, "39": {"1": "À cette époque, le roi de Babylone, Mérodak-Baladan, fils de Baladan, a appris qu'Ézékias avait été malade et qu'il était guéri. Alors il lui a envoyé des messagers pour lui porter une lettre et un cadeau.", "2": "Ézékias s'est réjoui de leur arrivée. Il leur a fait visiter la maison où il gardait les objets précieux, argent, or, parfums et huile parfumée. Il leur a montré aussi tout son magasin d'armes et tout ce qui se trouvait dans ses réserves. Il ne leur a rien caché dans sa maison et dans tout son royaume.", "3": "Ensuite, le prophète Ésaïe est venu trouver le roi Ézékias et il lui a demandé : « Qu'est-ce que ces gens t'ont dit ? D'où venaient-ils ? » Ézékias a répondu : « Ils sont venus me voir de très loin, de Babylone. »", "4": "Ésaïe a continué : « Qu'est-ce qu'ils ont vu dans ton palais ? » Ézékias a dit : « Ils ont tout vu. Je leur ai montré tous mes trésors, je ne leur ai rien caché. »", "5": "Alors Ésaïe a dit à Ézékias : « Écoute la parole du SEIGNEUR de l'univers :", "6": "Un jour, tout ce qui est dans ton palais, tout ce que les rois précédents y ont mis, tout cela sera emporté à Babylone. Oui, le SEIGNEUR le dit, il ne restera rien ici.", "7": "On emmènera là-bas plusieurs de ceux qui seront nés de toi. Ils serviront comme eunuques dans le palais du roi de Babylone. »", "8": "Ézékias a répondu à Ésaïe : « Cette parole du SEIGNEUR que tu m'annonces est une bonne chose. » Il pense en effet : « Pendant ma vie, nous vivrons en paix et en sécurité. »"}, "40": {"1": "Redonnez de l'espoir à mon peuple.", "": "Mais ceux qui mettent leur espoir dans le SEIGNEUR", "2": "Rendez courage à Jérusalem.", "3": "Quelqu'un crie :", "4": "Remplissez de terre le creux des vallées,", "5": "Alors la gloire du SEIGNEUR paraîtra,", "6": "Quelqu'un me dit : « Crie ! »", "7": "Quand le souffle du SEIGNEUR passe sur elles,", "8": "L'herbe sèche et la fleur tombe,", "9": "Jérusalem,", "10": "Voici le Seigneur DIEU.", "11": "Comme un berger,", "12": "Qui a mesuré l'eau de la mer", "13": "Qui a compris l'esprit du SEIGNEUR ?", "14": "Qui Dieu a-t-il consulté pour être éclairé,", "15": "Les peuples sont comme une goutte d'eau au bord d'un seau,", "16": "Tous les animaux du Liban ne suffisent pas", "17": "Tous les peuples ne sont rien devant le SEIGNEUR,", "18": "À qui comparer Dieu ?", "19": "À une statue ?", "20": "Celui qui est trop pauvre pour faire une telle offrande", "21": "Vous ne savez pas cela ?", "22": "Le Seigneur a son siège royal au-dessus du cercle de la terre,", "23": "Il détruit les chefs de ce monde,", "24": "Ils viennent à peine d'être nommés,", "25": "Le Dieu saint demande :", "26": "Levez les yeux au ciel et voyez :", "27": "Israël, peuple de Jacob,", "28": "Pourtant, le SEIGNEUR est Dieu", "29": "Il redonne des forces à celui qui en manque,", "30": "Les jeunes eux-mêmes deviennent faibles et se fatiguent.", "31": "Mais ceux qui mettent leur espoir dans le SEIGNEUR"}, "41": {"1": "Le SEIGNEUR dit :", "": "Ils ne sont rien, ils ne font rien.", "2": "À l'est, quelqu'un se met en route.", "3": "Cet homme les poursuit,", "4": "Qui a fait tout cela ?", "5": "Les peuples éloignés ont vu", "6": "Chacun aide son camarade,", "7": "Le sculpteur encourage celui", "8": "« Mais toi, Israël, tu es mon serviteur,", "9": "Je suis allé te chercher jusqu'au bout du monde,", "10": "N'aie pas peur, je suis avec toi.", "11": "Tous ceux qui sont en colère contre toi", "12": "Ceux qui luttent contre toi,", "13": "Moi, le SEIGNEUR, je suis ton Dieu.", "14": "« N'aie pas peur, peuple de Jacob,", "15": "Je vais faire de toi un outil tout neuf,", "16": "Tu les jetteras en l'air,", "17": "Les malheureux et les pauvres", "18": "Je ferai couler des fleuves", "19": "Dans le désert,", "20": "Alors tout le monde verra ceci :", "21": "Le SEIGNEUR, le roi du peuple de Jacob, dit :", "22": "Approchez et annoncez-nous", "23": "Oui, annoncez-nous ce qui se passera.", "24": "Mais vous n'êtes rien du tout,", "25": "« J'ai mis en route un homme depuis le nord,", "26": "Qui donc a annoncé cela dès le début", "27": "C'est moi, le SEIGNEUR,", "28": "« J'ai bien regardé : je n'ai vu personne.", "29": "Ils ne sont rien, ils ne font rien."}, "42": {"1": "Le SEIGNEUR dit :", "": "C'est pourquoi le SEIGNEUR a répandu sur lui", "2": "Il ne crie pas, il ne parle pas fort,", "3": "Il ne casse pas le roseau courbé.", "4": "Il ne se découragera pas,", "5": "Dieu, le SEIGNEUR,", "6": "« Moi, le SEIGNEUR,", "7": "Tu ouvriras les yeux des aveugles,", "8": "« Je suis “le SEIGNEUR”,", "9": "Les premiers événements sont déjà arrivés.", "10": "Chantez au SEIGNEUR un chant nouveau.", "11": "Qu'on entende des chants", "12": "Que les peuples éloignés", "13": "Le SEIGNEUR s'avance", "14": "Le SEIGNEUR dit :", "15": "« Je vais détruire montagnes et collines,", "16": "Je vais conduire les aveugles", "17": "« Ceux qui font confiance aux faux dieux,", "18": "Vous qui êtes sourds, écoutez !", "19": "Si quelqu'un est aveugle et sourd,", "20": "Toi, peuple d'Israël,", "21": "Le SEIGNEUR, dans une décision juste,", "22": "Mais voici que vous êtes un peuple pillé.", "23": "Qui parmi vous fait attention à cela ?", "24": "Qui donc a livré Israël,", "25": "C'est pourquoi le SEIGNEUR a répandu sur lui"}, "43": {"1": "Maintenant, Israël,", "": "Alors j'ai renversé les chefs que j'avais établis,", "2": "Quand tu traverseras l'eau profonde,", "3": "En effet, moi, le SEIGNEUR,", "4": "Oui, je tiens beaucoup à toi,", "5": "« N'aie pas peur, je suis avec toi.", "6": "Je dis au nord : “Rends-les”,", "7": "Ramenez tous ceux qui portent mon nom,", "8": "Que ce peuple se présente !", "9": "Que les populations se réunissent,", "10": "Le SEIGNEUR déclare :", "11": "Le SEIGNEUR, c'est moi, et moi seul.", "12": "C'est moi qui apporte le salut,", "13": "Oui, je le suis depuis le commencement,", "14": "Voici ce que dit le SEIGNEUR,", "15": "Je suis le SEIGNEUR, votre Dieu saint,", "16": "Autrefois, le SEIGNEUR", "17": "Il a fait sortir des chars et des chevaux,", "18": "Maintenant, le SEIGNEUR dit :", "19": "En effet, je vais faire quelque chose de nouveau,", "20": "Les animaux sauvages,", "21": "Ce peuple que j'ai formé pour moi", "22": "Le SEIGNEUR dit :", "23": "Et pourtant, tu ne m'as pas apporté d'agneaux", "24": "Tu n'as pas dépensé ton argent", "25": "Pourtant, c'est moi, oui c'est moi", "26": "« Rappelle-moi ce que tu me reproches,", "27": "Déjà ton premier ancêtre a péché,", "28": "Alors j'ai renversé les chefs que j'avais établis,"}, "44": {"1": "Et maintenant, écoute,", "": "Je dis de Cyrus :", "2": "Moi, le SEIGNEUR, je t'ai fait,", "3": "En effet, je ferai couler de l'eau sur le sol qui a soif,", "4": "Ils pousseront et grandiront", "5": "L'un dira :", "6": "Voici ce que dit le SEIGNEUR,", "7": "Qui est égal à moi ?", "8": "« Vous, mon peuple, n'ayez pas peur,", "9": "Ceux qui fabriquent les statues des faux dieux", "10": "Fabriquer un dieu,", "11": "Tous ceux qui s'attachent à une statue", "12": "Le forgeron aiguise un ciseau", "13": "Le sculpteur mesure son morceau de bois", "14": "Il a coupé un bel arbre comme le cèdre,", "15": "Le bois servira pour allumer du feu.", "16": "Ils prennent la moitié du bois", "17": "Avec le reste du bois,", "18": "Ces gens ne savent rien,", "19": "Personne ne réfléchit en lui-même,", "20": "Non, ces gens-là s'attachent", "21": "« Israël, peuple de Jacob,", "22": "J'ai balayé tes fautes comme un nuage,", "23": "Oui, le SEIGNEUR agit.", "24": "Israël, le SEIGNEUR est ton libérateur,", "25": "Maintenant, j'enlève leur pouvoir", "26": "Mais je réalise les paroles de mes serviteurs,", "27": "À la mer profonde, je donne cet ordre :", "28": "Je dis de Cyrus :"}, "45": {"1": "Le SEIGNEUR dit à Cyrus,", "": "Tous ceux qui sont nés d'Israël", "2": "Moi-même, je marcherai devant toi,", "3": "Je te donnerai les trésors secrets", "4": "À cause d'Israël, mon peuple,", "5": "Le SEIGNEUR, c'est moi,", "6": "Ainsi, de l'est à l'ouest,", "7": "Je forme la lumière et je crée la nuit,", "8": "« Ciel, de là-haut répands ta justice comme la rosée.", "9": "Quel malheur pour l'homme", "10": "Quel malheur pour celui", "11": "Voici ce que dit le SEIGNEUR,", "12": "C'est moi qui ai fait la terre,", "13": "C'est moi qui ai mis en route", "14": "Voici ce que le SEIGNEUR dit :", "15": "Dieu d'Israël, toi qui sauves,", "16": "Ceux qui fabriquent des statues de faux dieux", "17": "Mais le SEIGNEUR sauve le peuple d'Israël,", "18": "Le SEIGNEUR a créé le ciel.", "19": "Je n'ai pas parlé en secret,", "20": "Vous qui êtes restés en vie parmi les peuples,", "21": "Parlez, présentez vos preuves.", "22": "Vous qui habitez au bout du monde,", "23": "Aussi vrai que je suis Dieu, je le jure,", "24": "« C'est seulement auprès du SEIGNEUR", "25": "Tous ceux qui sont nés d'Israël"}, "46": {"1": "Le dieu Bel est courbé,", "": "Je fais venir ma justice,", "2": "Les dieux sont courbés,", "3": "Écoutez-moi, gens d'Israël,", "4": "Je resterai le même jusqu'à votre vieillesse.", "5": "À qui pouvez-vous me comparer ?", "6": "Certains sortent beaucoup d'or de leur poche.", "7": "Puis ils le mettent sur leur épaule,", "8": "Souvenez-vous de cela et reprenez courage !", "9": "Rappelez-vous le passé,", "10": "Depuis le commencement,", "11": "De très loin, de l'est,", "12": "Écoutez-moi,", "13": "Je fais venir ma justice,"}, "47": {"1": "Le SEIGNEUR dit :", "": "Tu t'es fatiguée à consulter tous ces gens-là", "2": "Prends les pierres à écraser le grain", "3": "Les gens te verront toute nue,", "4": "Celui qui nous libère", "5": "Assieds-toi en silence,", "6": "J'étais en colère contre mon peuple.", "7": "Tu as dit : « Je vivrai toujours,", "8": "Maintenant, écoute ceci,", "9": "Eh bien, ces deux malheurs", "10": "Tu as mis ta confiance", "11": "Oui, un malheur va t'arriver,", "12": "Continue donc à consulter tous les magiciens et les charlatans.", "13": "Tu es fatiguée de recevoir tant de conseils !", "14": "Ils seront comme de la paille,", "15": "Tu t'es fatiguée à consulter tous ces gens-là"}, "48": {"1": "Écoutez, peuple de Jacob,", "": "Le SEIGNEUR dit :", "2": "Pourtant, vous vous appelez", "3": "« Les premiers événements,", "4": "Vous êtes un peuple têtu, je le sais.", "5": "C'est pourquoi je vous ai annoncé", "6": "Vous avez entendu ce que j'ai annoncé", "7": "Ce ne sont pas des choses anciennes,", "8": "Vous n'avez pas écouté, vous ne savez rien,", "9": "Mais je suis Dieu,", "10": "Je vous ai purifiés dans le feu,", "11": "Si j'ai agi ainsi,", "12": "Le Seigneur dit :", "13": "Oui, c'est moi qui ai posé la terre sur ses fondations,", "14": "Vous tous, rassemblez-vous et écoutez :", "15": "C'est moi, moi seul qui ai parlé.", "16": "Approchez-vous de moi et écoutez :", "17": "Voici ce que dit ton libérateur, le SEIGNEUR,", "18": "Si seulement tu avais fait attention à mes commandements !", "19": "Tes enfants et les enfants de leurs enfants", "20": "Sortez de Babylone, fuyez ce pays.", "21": "Dans le désert où il a conduit les Israélites,", "22": "Le SEIGNEUR dit :"}, "49": {"1": "Écoutez-moi, peuples éloignés !", "": "J'obligerai ceux qui t'écrasent", "2": "Il a fait de ma parole une épée coupante.", "3": "Il m'a dit :", "4": "Moi, je me suis dit :", "5": "Et maintenant, le SEIGNEUR a parlé.", "6": "Il m'a dit :", "7": "Le SEIGNEUR, le libérateur d'Israël,", "8": "Le SEIGNEUR dit :", "9": "Je dis aux prisonniers,", "10": "Ils n'auront plus faim,", "11": "Je changerai tous les chemins de montagne", "12": "Les voici ! Ils reviennent de loin :", "13": "Ciel, applaudis !", "14": "Sion disait :", "15": "Mais le SEIGNEUR répond :", "16": "Vois, j'ai écrit ton nom", "17": "« Jérusalem,", "18": "Lève les yeux et regarde autour de toi :", "19": "Tu vis parmi les ruines,", "20": "Tu étais comme une femme sans enfants.", "21": "Et tu te poseras cette question :", "22": "Voici ce que dit le Seigneur DIEU :", "23": "Des rois élèveront tes enfants,", "24": "Est-ce qu'on peut enlever à un combattant", "25": "Le SEIGNEUR répond :", "26": "J'obligerai ceux qui t'écrasent"}, "50": {"1": "Voici ce que le SEIGNEUR dit :", "": "Mais vous tous qui allumez du feu,", "2": "Quand je suis venu,", "3": "De plus, je couvre le ciel de noir", "4": "Le Seigneur DIEU m'enseigne ce que je dois dire", "5": "Le Seigneur DIEU m'ouvre l'oreille,", "6": "Je présente mon dos", "7": "Le Seigneur DIEU vient à mon secours,", "8": "Le SEIGNEUR est près de moi,", "9": "Oui, le Seigneur DIEU vient à mon secours.", "10": "Qui parmi vous respecte le SEIGNEUR ?", "11": "Mais vous tous qui allumez du feu,"}, "51": {"1": "Le SEIGNEUR dit :", "": "Je la mettrai dans la main de ceux qui te font souffrir.", "2": "Regardez Abraham, votre père,", "3": "Le SEIGNEUR a pitié de Sion,", "4": "Le SEIGNEUR dit :", "5": "Le salut que j'apporte est tout proche,", "6": "Levez les yeux vers le ciel,", "7": "Écoutez-moi,", "8": "Les vers les mangeront comme un vêtement,", "9": "Réveille-toi, SEIGNEUR, réveille-toi !", "10": "C'est toi aussi qui as séché la mer, l'océan immense.", "11": "Ceux que le SEIGNEUR aura délivrés reviendront.", "12": "Le SEIGNEUR dit :", "13": "Tu oublies le SEIGNEUR.", "14": "Le prisonnier désespéré va bientôt être libéré.", "15": "Ton Dieu, c'est moi, le SEIGNEUR.", "16": "Je mets en place le ciel,", "17": "Réveille-toi, Jérusalem,", "18": "Parmi tous les enfants que tu as mis au monde,", "19": "Les malheurs te sont arrivés deux par deux :", "20": "Tes enfants sont étendus par terre", "21": "C'est pourquoi, écoute ceci,", "22": "Le SEIGNEUR, ton Maître, ton Dieu,", "23": "Je la mettrai dans la main de ceux qui te font souffrir."}, "52": {"1": "Réveille-toi, Sion,", "": "Et maintenant, des peuples nombreux", "2": "Secoue la poussière qui te couvre.", "3": "Voici ce que le SEIGNEUR dit à son peuple : « Vous avez été vendus comme esclaves pour rien, vous serez rachetés sans argent. »", "4": "Le Seigneur DIEU dit encore : « Au début, mon peuple est allé se réfugier en Égypte. À la fin, c'est l'Assyrie qui l'a écrasé.", "5": "Et maintenant, qu'est-ce que je gagne ? déclare le SEIGNEUR. Mon peuple a été emmené prisonnier pour rien. Ceux qui le dominent poussent des cris de victoire, et sans cesse, ils insultent mon nom.", "6": "C'est pourquoi, un jour, mon peuple va savoir qui je suis. Oui, il va savoir que c'est moi qui dis : j'arrive ! »", "7": "Quelle joie de voir arriver", "8": "Écoute les hommes", "9": "Ruines de Jérusalem,", "10": "Devant tous les peuples,", "11": "Partez, partez,", "12": "Cette fois-ci,", "13": "Le SEIGNEUR dit :", "14": "Beaucoup, en le voyant, sont effrayés,", "15": "Et maintenant, des peuples nombreux"}, "53": {"1": "Qui a cru à la nouvelle", "": "C'est pourquoi je le mets au rang des plus grands.", "2": "Devant le SEIGNEUR, le serviteur a grandi comme une petite plante,", "3": "Tout le monde le méprisait et l'évitait.", "4": "Pourtant, ce sont nos maladies qu'il supportait,", "5": "Mais il était blessé à cause de nos fautes,", "6": "Nous étions tous comme des moutons perdus,", "7": "On l'a fait souffrir,", "8": "On l'a arrêté, jugé, puis supprimé.", "9": "Il a été enterré avec les gens mauvais.", "10": "Mais le SEIGNEUR donne raison", "11": "À cause des souffrances qu'il a supportées,", "12": "C'est pourquoi je le mets au rang des plus grands."}, "54": {"1": "Réjouis-toi, Jérusalem,", "": "Aucune arme faite pour t'attaquer", "2": "Agrandis l'espace de ta tente,", "3": "En effet, tu vas te répandre de tous côtés,", "4": "N'aie pas peur,", "5": "Voici pourquoi :", "6": "Comme une femme abandonnée,", "7": "Je t'ai abandonnée très peu de temps.", "8": "J'étais très en colère contre toi,", "9": "« Je vais agir comme au temps de Noé.", "10": "Les montagnes peuvent bouger,", "11": "« Malheureuse Jérusalem,", "12": "Le haut de tes murs sera en pierres précieuses rouges,", "13": "J'enseignerai tous tes enfants,", "14": "Tu t'appuieras sur la justice.", "15": "Si on vient t'attaquer, je n'y serai pour rien.", "16": "Regarde, c'est moi qui ai créé le forgeron,", "17": "Aucune arme faite pour t'attaquer"}, "55": {"1": "« Vous tous qui avez soif,", "": "Le cyprès poussera", "2": "Pourquoi dépenser de l'argent", "3": "Tendez l'oreille et venez vers moi.", "4": "J'avais fait de lui un témoin de mon pouvoir", "5": "Toi aussi, Israël, tu feras appel", "6": "Cherchez le SEIGNEUR", "7": "Les gens mauvais", "8": "Le SEIGNEUR déclare :", "9": "Il y a une grande distance", "10": "« La pluie et la neige tombent du ciel.", "11": "De la même façon,", "12": "Vous quitterez Babylone dans la joie", "13": "Le cyprès poussera"}, "56": {"1": "Voici ce que le SEIGNEUR dit :", "": "Ils disent :", "2": "Il est heureux,", "3": "L'étranger qui s'est attaché au SEIGNEUR", "4": "En effet, voici ce que le SEIGNEUR affirme :", "5": "Eh bien, à l'intérieur des murs de mon temple", "6": "Certains étrangers", "7": "je les ferai venir sur ma montagne sainte,", "8": "Le Seigneur DIEU,", "9": "Vous tous, animaux des champs,", "10": "Les gardiens d'Israël sont tous des aveugles,", "11": "Ce sont aussi des chiens qui dévorent tout,", "12": "Ils disent :"}, "57": {"1": "Ceux qui obéissent à Dieu sont mis à mort,", "": "Mon Dieu a dit :", "2": "Mais la paix viendra,", "3": "Vous, enfants de sorcière, approchez-vous.", "4": "Vous vous moquez de qui ?", "5": "Vous brûlez de désir près des arbres sacrés,", "6": "Les pierres lisses du torrent sont pour toi,", "7": "Tu te prépares un lit sur tous les lieux élevés.", "8": "Tu as attaché ton fétiche", "9": "Tu es allée vers le grand roi", "10": "Tu as fait beaucoup d'efforts,", "11": "Qui te faisait si peur pour que tu mentes,", "12": "Mais je vais dire ouvertement ce que tu vaux.", "13": "Quand tu appelleras au secours,", "14": "Le SEIGNEUR a dit :", "15": "Voici ce que dit le Dieu saint,", "16": "En effet, je ne veux pas", "17": "Israël s'est rendu coupable", "18": "J'ai bien vu son comportement, mais je le guérirai.", "19": "je mettrai dans la bouche", "20": "Mais les gens mauvais", "21": "Mon Dieu a dit :"}, "58": {"1": "Le SEIGNEUR dit :", "": "Alors tu trouveras ton bonheur en moi.", "2": "Tous les jours, ils me consultent,", "3": "Pourtant, ils me disent :", "4": "Quand vous jeûnez, vous vous disputez", "5": "Le jeûne qui me plaît,", "6": "Voici le jeûne qui me plaît :", "7": "C'est partager ton pain avec celui qui a faim,", "8": "Alors ta lumière jaillira comme l'aurore,", "9": "Quand tu appelleras,", "10": "alors ta lumière se lèvera dans la nuit,", "11": "Le SEIGNEUR sera toujours ton guide.", "12": "Tu relèveras les vieux murs détruits,", "13": "« Supposons ceci :", "14": "Alors tu trouveras ton bonheur en moi."}, "59": {"1": "La main du SEIGNEUR", "": "Le SEIGNEUR viendra à Jérusalem", "2": "Mais ce sont vos fautes", "3": "Vous avez du sang sur les mains,", "4": "Au tribunal, vous portez plainte injustement.", "5-6": "5-6Vos actions sont comme des œufs de vipère :", "7": "Vos pieds courent faire du mal,", "8": "Vous ne connaissez pas le chemin de la paix,", "9": "C'est pourquoi Dieu n'agit pas en notre faveur", "10": "Nous avançons comme des aveugles le long d'un mur.", "11": "Nous grognons tous comme des animaux sauvages,", "12": "Oui, SEIGNEUR, nous t'avons souvent désobéi.", "13": "SEIGNEUR, nous t'avons désobéi,", "14": "C'est pourquoi le respect du droit recule,", "15": "Oui, la sincérité a disparu,", "16": "Il a vu que personne ne réagissait,", "17": "Il a mis la justice comme vêtement de combat,", "18": "Il rendra aux gens ce qu'ils ont mérité.", "19": "Alors, de l'est à l'ouest,", "20": "Le SEIGNEUR viendra à Jérusalem", "21": "Le SEIGNEUR ajoute : « Et moi, voici l'engagement que je prends envers ceux-là : Mon esprit est sur vous, et j'ai mis mes paroles dans votre bouche. Elles sont pour vous, pour vos enfants et pour les enfants de leurs enfants, maintenant et pour toujours. Je ne vous les retirerai jamais. C'est moi, le SEIGNEUR, qui affirme cela. »"}, "60": {"1": "Debout, Jérusalem !", "": "Parmi eux, le plus petit donnera naissance à mille personnes,", "2": "Regarde : la nuit couvre la terre,", "3": "Les autres peuples marchent vers ta lumière,", "4": "Lève les yeux et regarde autour de toi !", "5": "En voyant cela, tu brilleras de joie,", "6": "Des troupeaux de chameaux te couvriront,", "7": "Le SEIGNEUR dit :", "8": "« Qui sont-ils, tous ces gens qui volent comme un nuage,", "9": "Les pays éloignés m'attendent avec espoir.", "10": "Le SEIGNEUR dit à Jérusalem :", "11": "Tes portes seront toujours ouvertes.", "12": "« Le peuple ou le royaume qui refusera de te servir disparaîtra. Ces peuples-là seront complètement détruits.", "13": "« Les beaux arbres qui font la fierté du Liban,", "14": "Ceux qui t'ont fait souffrir durement", "15": "« Tu étais abandonnée, on te détestait,", "16": "Tu te nourriras du lait des autres peuples,", "17": "À la place du bronze, je ferai venir de l'or,", "18": "On n'entendra plus parler de violence", "19": "« Pour être éclairée,", "20": "Ton soleil ne se couchera plus,", "21": "« Tous tes habitants m'obéiront,", "22": "Parmi eux, le plus petit donnera naissance à mille personnes,"}, "61": {"1": "L'esprit du Seigneur DIEU est sur moi.", "": "Comme la terre fait sortir ses plantes,", "2": "Il m'a envoyé pour annoncer :", "3": "Ils sont en deuil à cause de Sion.", "4": "Ils relèveront les murs écroulés d'autrefois,", "5": "Des étrangers seront là", "6": "Mais vous, vous aurez pour nom", "7": "Le SEIGNEUR dit :", "8": "En effet, moi, le SEIGNEUR,", "9": "Vos enfants seront célèbres", "10": "Je déborde de joie à cause du SEIGNEUR.", "11": "Comme la terre fait sortir ses plantes,"}, "62": {"1": "Par amour pour toi, Jérusalem,", "": "On les appellera « le peuple saint »,", "2": "Alors tous les peuples verront", "3": "Tu seras comme une couronne magnifique dans la main du SEIGNEUR,", "4": "On ne t'appellera plus", "5": "Comme un jeune homme", "6": "Sur tes murs de défense, Jérusalem,", "7": "Ne lui laissez pas de repos", "8": "Le SEIGNEUR a fait ce serment :", "9": "Mais ceux qui auront ramassé le blé", "10": "Habitants de Jérusalem, sortez,", "11": "Le SEIGNEUR se fait entendre", "12": "On les appellera « le peuple saint »,"}, "63": {"1": "Qui est celui-ci qui vient d'Édom,", "": "Depuis longtemps,", "2": "Ton vêtement est taché de rouge,", "3": "— Oui, j'ai écrasé le raisin tout seul dans la cuve.", "4": "Dans mon cœur, je voulais me venger.", "5": "J'ai regardé.", "6": "Dans ma grande colère,", "7": "Je veux rappeler les bienfaits du SEIGNEUR,", "8": "Il a dit des gens d'Israël :", "9": "Dans toutes leurs souffrances,", "10": "Mais eux, ils se sont révoltés,", "11": "Alors son peuple s'est souvenu du passé,", "12": "Pendant la marche,", "13": "C'est lui qui leur a fait traverser la mer profonde", "14": "Ils ressemblaient à un troupeau", "15": "SEIGNEUR, regarde du haut du ciel,", "16": "Pourtant, tu es notre père.", "17": "SEIGNEUR, tu nous a laissés nous perdre", "18": "Nous, ton peuple saint,", "19": "Depuis longtemps,"}, "64": {"1": "Tu serais comme le feu", "": "SEIGNEUR, est-ce que ces malheurs", "2": "quand tu ferais des choses terribles", "3": "Aucun autre dieu que toi n'agit de cette façon", "4": "Tu viens à la rencontre de ceux qui pratiquent la justice avec joie,", "5": "Nous sommes tous comme des gens impurs,", "6": "Personne ne fait plus appel à toi,", "7": "Pourtant, SEIGNEUR, tu es notre père.", "8": "Ne sois pas trop en colère, SEIGNEUR.", "9": "Tes villes saintes n'ont plus d'habitants,", "10": "Le temple saint et magnifique,", "11": "SEIGNEUR, est-ce que ces malheurs"}, "65": {"1": "Le SEIGNEUR dit :", "": "Le loup et l'agneau", "2": "J'ai sans cesse tendu les mains", "3": "Ce peuple me provoque ouvertement et sans arrêt.", "4": "Ils s'assoient dans les tombeaux,", "5": "Ils disent aux gens :", "6": "Mais j'ai bien noté tout cela.", "7": "leurs propres fautes,", "8": "Voici ce que le SEIGNEUR dit :", "9": "Mais je donnerai des enfants", "10": "Pour mon peuple,", "11": "« Mais vous autres, vous m'abandonnez,", "12": "Eh bien, je vous livrerai à vos ennemis.", "13": "C'est pourquoi, voici ce que je dis,", "14": "Ceux qui me servent crieront de joie,", "15": "Ceux que j'ai choisis", "16": "Dans le pays, celui qui voudra", "17": "En effet, je vais créer un ciel nouveau", "18": "Débordez de joie,", "19": "Je me réjouirai", "20": "Il n'y aura plus de bébé", "21": "Ils bâtiront des maisons", "22": "Ils ne bâtiront plus de maisons", "23": "Ils ne se fatigueront plus pour rien,", "24": "Avant qu'ils m'appellent,", "25": "Le loup et l'agneau"}, "66": {"1": "Voici ce que le SEIGNEUR dit :", "": "En sortant de la ville,", "2": "Toutes ces choses,", "3": "Or, pour les sacrifices,", "4": "Eh bien, moi aussi, je choisis", "5": "Écoutez ce que le SEIGNEUR dit,", "6": "Écoutez donc ce bruit qui vient de la ville,", "7": "Avant de ressentir les douleurs de l'accouchement,", "8": "Est-ce qu'on a déjà entendu", "9": "Le SEIGNEUR ton Dieu demande :", "10": "Vous qui aimez Jérusalem,", "11": "Alors elle vous rendra courage.", "12": "En effet, voici ce que le SEIGNEUR dit :", "13": "Oui, comme une mère console son enfant,", "14": "Quand vous vivrez cela,", "15": "En effet, voici le SEIGNEUR :", "16": "Oui, le SEIGNEUR vient juger tous les humains", "17": "Je parle ici des gens qui se purifient spécialement", "18": "Le SEIGNEUR dit : « Je sais ce qu'ils font et ce qu'ils pensent. Je viens pour rassembler tous les peuples de toutes les langues. Ils viendront et verront ma gloire.", "19": "Je mettrai un signe au milieu d'eux. Ceux qui seront en vie après mon jugement, je les enverrai vers les peuples de Tarsis, de Poul, et de Loud, les spécialistes du tir à l'arc. Je les enverrai chez les gens de Toubal, de Yavan et au loin dans les îles, là où on n'a jamais entendu parler de moi, là où on n'a jamais vu ma gloire. Et ils feront connaître ma gloire à ces peuples.", "20": "Ceux-ci ramèneront tous vos frères qui étaient chez eux : à cheval, en char, en chariot couvert, sur des mulets et des chameaux, jusqu'à ma montagne sainte, à Jérusalem. Ce sera leur offrande pour moi. Je la recevrai comme celle que les Israélites apportent à mon temple dans des plats purifiés.", "21": "Je choisirai certains hommes parmi ces peuples pour en faire des prêtres et des lévites. Voilà ce que le SEIGNEUR déclare. »", "22": "Le SEIGNEUR déclare : « Le ciel nouveau et la terre nouvelle que je crée restent solides devant moi. De même, votre nom et ceux qui naîtront de vous ne disparaîtront jamais devant moi.", "23": "Ainsi, à chaque fête de nouvelle lune,", "24": "En sortant de la ville,"}}}