{"name": "Jérémie", "version_book": "La Bible Parole de Vie", "code_version_book": "PDV", "chapters": {"1": {"1": "Voici ce que Jérémie, fils de Hilkia, a dit et fait. Jérémie était d'une famille de prêtres qui habitaient à Anatoth, dans le territoire de la tribu de Benjamin.", "2": "La treizième année où Josias, fils d'Amon, était roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie pour la première fois.", "3": "Il lui a encore parlé au temps où Yoaquim, un fils de Josias, était roi de Juda. Et il lui a parlé pour la dernière fois au cinquième mois de la onzième année où Sédécias, un autre fils de Josias, était roi. C'est à ce moment-là que les habitants de Jérusalem ont été déportés.", "4": "Voici les paroles que le SEIGNEUR m'a adressées :", "5": "« Avant de te former dans le ventre de ta mère,", "": "Ils te combattront,", "6": "J'ai répondu : « Hélas ! Seigneur DIEU, je ne sais pas parler, je suis trop jeune. »", "7": "Mais le SEIGNEUR m'a dit :", "8": "N'aie pas peur des gens !", "9": "Ensuite, le SEIGNEUR a avancé la main. Il a touché ma bouche et il a dit :", "10": "Tu vois, aujourd'hui,", "11": "Alors le SEIGNEUR m'a adressé sa parole : « Jérémie, qu'est-ce que tu vois ? » J'ai répondu : « Je vois une branche d'amandier, l'arbre qui veille. »", "12": "Le SEIGNEUR m'a dit : « Tu as bien vu. En effet, je veille à réaliser ce que j'ai dit. »", "13": "Une deuxième fois, le SEIGNEUR m'a adressé sa parole : « Et maintenant, qu'est-ce que tu vois ? » J'ai répondu : « Je vois une marmite qui bout. Elle est penchée vers moi à partir du nord. »", "14": "Alors le SEIGNEUR m'a dit :", "15": "Moi, le SEIGNEUR, je le déclare :", "16": "De cette façon,", "17": "Toi, Jérémie, prépare-toi donc.", "18": "À partir d'aujourd'hui,", "19": "Ils te combattront,"}, "2": {"1": "Le SEIGNEUR m'a adressé sa parole.", "2": "Il m'a demandé d'annoncer ceci à la population de Jérusalem :", "": "De ce pays aussi, tu sortiras", "3": "Israël, tu étais à moi seul,", "4": "« Vous qui êtes de la famille de Jacob,", "5": "Voici ce que le SEIGNEUR dit :", "6": "Ils n'ont pas dit :", "7": "Je vous ai fait entrer dans un pays fertile,", "8": "Les prêtres ne demandent plus :", "9": "C'est pourquoi je vais continuer à vous accuser,", "10": "« Partez dans les îles grecques", "11": "Est-ce qu'un peuple a déjà changé ses dieux ?", "12": "Habitants du ciel,", "13": "Mon peuple a commis une double faute :", "14": "« Est-ce qu'Israël est devenu un esclave", "15": "Comme des lions, ils rugissent,", "16": "Même les gens de Memphis et de Tapanès", "17": "Est-ce que tout cela n'est pas de ta faute, Israël ?", "18": "Et maintenant, à quoi te sert", "19": "Sois puni par le mal que tu as fait !", "20": "Le Seigneur dit :", "21": "Je t'avais pourtant plantée", "22": "Moi, le Seigneur DIEU, je le déclare :", "23": "Comment peux-tu dire :", "24": "Tu es comme une ânesse sauvage,", "25": "Fais attention, Israël !", "26": "Or vous, gens d'Israël,", "27": "« Vous dites à une statue de bois :", "28": "Moi, je vous répondrai :", "29": "« Moi, le SEIGNEUR je le déclare :", "30": "Je vous ai frappés,", "31": "— Vous, gens d'aujourd'hui, faites bien attention aux paroles du SEIGNEUR ! —", "32": "Est-ce qu'une jeune fille oublie ses bijoux ?", "33": "« Ah ! Tu sais bien t'y prendre", "34": "on trouve le sang des pauvres, des innocents", "35": "tu dis : “Je suis innocente.", "36": "« Avec facilité tu changes d'allié !", "37": "De ce pays aussi, tu sortiras"}, "3": {"1": "Le SEIGNEUR a dit :", "": "Couchons-nous dans notre honte !", "2": "Lève les yeux vers les collines et regarde.", "3": "Alors je n'ai pas envoyé de pluie,", "4": "Et maintenant,", "5": "« Est-ce qu'il m'en voudra toujours ?", "6": "Au temps du roi Josias, le SEIGNEUR m'a dit : « Est-ce que tu as vu ce qu'elle a fait, Israël-la-changeante ? Elle est allée sur toutes les hauteurs, sous tous les arbres verts, et là, elle s'est prostituée.", "7": "J'ai pensé : “Après tout cela, elle reviendra vers moi.” Mais non ! Elle n'est pas revenue ! Et sa sœur, Juda-l'infidèle, l'a bien vu.", "8": "J'ai renvoyé Israël-la-changeante, puisqu'elle avait commis l'adultère, et je lui ai donné une lettre de divorce. Mais j'ai vu que sa sœur, Juda-l'infidèle, n'a pas eu peur. Au contraire, elle est allée se prostituer, elle aussi.", "9": "Elle a commis l'adultère avec les dieux de pierre et de bois et, en se prostituant honteusement, elle a rendu le pays impur.", "10": "Malgré tout cela, Juda-l'infidèle, la sœur d'Israël, n'est pas revenue vers moi de tout son cœur. Elle n'était pas sincère. » Voilà ce que le SEIGNEUR déclare.", "11": "Le SEIGNEUR dit encore : « Israël-la-changeante paraît peu coupable si on la compare à Juda-l'infidèle.", "12": "Va donc crier ces paroles en direction du nord :", "13": "Reconnais seulement tes fautes :", "14": "Le SEIGNEUR déclare : « Revenez, enfants changeants. Votre maître, c'est moi ! Je vous prendrai, un dans une ville, deux autres dans un village, et je vous ramènerai à Sion.", "15": "Je vous donnerai des chefs qui me plaisent. Ils vous dirigeront avec intelligence et sagesse. »", "16": "Le SEIGNEUR déclare encore : « Quand cela arrivera, vous aurez beaucoup d'enfants et vous serez très nombreux dans le pays. Personne ne parlera plus du coffre de l'alliance, personne n'y pensera plus. On ne s'en souviendra plus, on ne le regrettera plus. Personne n'en fabriquera un autre.", "17": "À ce moment-là, c'est Jérusalem qu'on appellera “Siège royal du SEIGNEUR” . Tous les peuples se rassembleront là, auprès de moi. Ils abandonneront leurs intentions mauvaises.", "18": "Alors, gens de Juda, vous rejoindrez les gens d'Israël. Ensemble vous reviendrez du pays du nord vers le pays que j'ai donné en possession à vos ancêtres. »", "19": "« Je me disais :", "20": "Mais comme une femme infidèle à son mari,", "21": "« On entend des cris sur les hauteurs :", "22": "Revenez vers moi,", "23": "C'est vrai, tout ce bruit sur les montagnes,", "24": "Depuis notre jeunesse,", "25": "Couchons-nous dans notre honte !"}, "4": {"1": "Le SEIGNEUR déclare :", "": "Oui, j'entends des cris", "2": "Si tu es sincère, honnête et franc", "3": "Voici ce que le SEIGNEUR dit", "4": "Vous êtes circoncis,", "5": "Annoncez la nouvelle en Juda,", "6": "Élevez un signal à Sion.", "7": "Le lion est sorti de son buisson,", "8": "Mettez donc des habits de deuil,", "9": "Le SEIGNEUR déclare :", "10": "Ils diront : “Ah ! Seigneur DIEU,", "11": "À ce moment-là, le Seigneur dira", "12": "C'est un vent puissant", "13": "« Voici les ennemis :", "14": "« Jérusalem, si tu veux être délivrée,", "15": "Écoute cette voix venant de Dan, au nord :", "16": "Avertissez tous les peuples,", "17": "Ils entourent Jérusalem", "18": "Jérusalem, cela t'arrive à cause de ta conduite,", "19": "Ah ! mon ventre ! mon ventre !", "20": "On annonce catastrophe sur catastrophe.", "21": "Jusqu'à quand est-ce que je devrai voir", "22": "Le SEIGNEUR dit :", "23": "Je regarde la terre :", "24": "Je regarde les montagnes :", "25": "Je regarde :", "26": "Je regarde :", "27": "Voici ce que le SEIGNEUR dit :", "28": "C'est pourquoi la terre est en deuil,", "29": "Devant le bruit des cavaliers", "30": "Mais toi, Jérusalem,", "31": "Oui, j'entends des cris"}, "5": {"1": "« Allez partout dans les rues de Jérusalem.", "": "les prophètes parlent au nom d'un faux dieu,", "2": "Quand ils font des serments, ils disent :", "3": "SEIGNEUR, c'est bien la vérité", "4": "J'ai pensé :", "5": "Je vais donc parler aux dirigeants.", "6": "C'est pourquoi le lion sort de la brousse et les attaque,", "7": "« Comment alors te pardonner, Jérusalem ?", "8": "Des chevaux bien gras qui brûlent de désir,", "9": "Le SEIGNEUR déclare :", "10": "Montez sur les terrasses de cette vigne", "11": "Oui, le royaume de Juda", "12": "Les gens de Juda ne connaissent pas le SEIGNEUR.", "13": "Les prophètes ne sont que du vent !", "14": "C'est pourquoi,", "15": "Le SEIGNEUR déclare :", "16": "Ses flèches répandent la mort,", "17": "Il dévorera tout :", "18": "Le SEIGNEUR déclare : « Pourtant, même à ce moment-là, je ne vous détruirai pas complètement.", "19": "Et quand les gens demanderont : “Pourquoi est-ce que le SEIGNEUR notre Dieu nous a fait tout cela”, toi, Jérémie, tu leur répondras : “Vous l'avez abandonné pour servir des dieux étrangers dans votre pays. De la même façon, vous servirez des étrangers dans un pays qui n'est pas le vôtre.”  »", "20": "Le SEIGNEUR dit :", "21": "Écoutez donc ceci,", "22": "Le SEIGNEUR déclare :", "23": "Mais vous, vous êtes un peuple", "24": "Vous ne dites pas :", "25": "Vos fautes ont dérangé tout cela,", "26": "En effet, dans mon peuple,", "27": "Comme une cage pleine d'oiseaux,", "28": "gros et gras.", "29": "Le SEIGNEUR déclare :", "30": "« Des choses horribles et révoltantes", "31": "les prophètes parlent au nom d'un faux dieu,"}, "6": {"1": "Quittez Jérusalem,", "": "On appelle ces gens-là « argent à jeter ».", "2": "Voici que Jérusalem va être détruite,", "3": "Des gens arrivent vers elle,", "4": "Ils crient :", "5": "Eh bien, attaquons-la en pleine nuit !", "6": "Voici ce que dit le SEIGNEUR de l'univers :", "7": "Elle fait jaillir sa méchanceté", "8": "« Jérusalem, laisse-toi corriger,", "9": "Voici ce que dit le SEIGNEUR de l'univers :", "10": "À qui dois-je parler ?", "11": "Je suis rempli de la colère du SEIGNEUR,", "12": "Leurs maisons passeront à d'autres,", "13": "Voici pourquoi :", "14": "Ils ne prennent pas au sérieux", "15": "Est-ce qu'ils ont honte", "16": "« Voici ce que le SEIGNEUR dit :", "17": "J'ai placé des veilleurs pour les prévenir :", "18": "Alors, vous les autres peuples, écoutez.", "19": "Écoutez, peuples du monde entier :", "20": "À quoi cela sert-il", "21": "Voici donc ce que le SEIGNEUR dit :", "22": "Voici les paroles du SEIGNEUR :", "23": "Ses soldats tiennent leurs arcs", "24": "« En apprenant cette nouvelle.", "25": "Ne sortez pas dans les champs,", "26": "« Mon peuple, mets un habit de deuil", "27": "« Jérémie, je t'établis", "28": "Ce sont tous des révoltés", "29": "Le forgeron entretient sans cesse son feu.", "30": "On appelle ces gens-là « argent à jeter »."}, "7": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "2": "Mets-toi à l'entrée du temple de Jérusalem. Là, tu annonceras le message suivant : « Écoutez la parole du SEIGNEUR, gens de Juda, vous qui passez par cette porte pour venir m'adorer.", "3": "Voici ce que le SEIGNEUR de l'univers, Dieu d'Israël, vous fait dire : Améliorez votre façon de vivre et d'agir. Alors je vous laisserai habiter dans ce pays.", "4": "Vous dites : “C'est ici le temple du SEIGNEUR, le temple du SEIGNEUR, le temple du SEIGNEUR.” Ne mettez pas votre confiance dans ces paroles trompeuses.", "5": "Améliorez plutôt votre façon de vivre et d'agir. Dans vos rapports les uns avec les autres, respectez le droit.", "6": "N'écrasez pas par l'injustice les étrangers, les orphelins ou les veuves. Arrêtez de tuer ici même des innocents. Ne suivez plus d'autres dieux, qui font votre malheur.", "7": "Alors je vous laisserai habiter ici, dans le pays que j'ai donné à vos ancêtres depuis toujours et pour toujours.", "8": "« Mais vous mettez votre confiance dans des paroles trompeuses qui ne valent rien.", "9": "Quoi ! Vous volez, vous tuez, vous commettez des adultères, vous faites des serments faux, vous offrez des sacrifices à Baal, vous suivez des dieux étrangers que vous ne connaissez pas.", "10": "Ensuite, vous venez vous présenter devant moi, dans ce temple qui m'est consacré, et vous dites : “Nous sommes sauvés ! ” Et cela, pour continuer à faire des choses horribles !", "11": "Ce temple qui m'est consacré, est-ce que vous le prenez pour un abri de voleurs ? En tout cas, c'est ce que je vois. Moi, le SEIGNEUR, je le déclare.", "12": "« Allez donc au lieu saint que j'avais à Silo. Autrefois, j'habitais là. Voyez ce que j'en ai fait, à cause de la méchanceté d'Israël, mon peuple.", "13": "Eh bien, moi, le SEIGNEUR, je le déclare : vous avez agi aussi mal que lui. J'ai passé mon temps à vous avertir, et vous n'avez pas écouté. Je vous ai appelés, et vous n'avez pas répondu.", "14": "Vous mettez votre confiance dans ce temple. Il m'est consacré, et je vous l'ai donné, à vous et à vos ancêtres. Eh bien, je vais le traiter comme j'ai traité le lieu saint de Silo.", "15": "Et vous, je vous rejetterai loin de moi comme j'ai rejeté vos frères, les gens d'Éfraïm. »", "16": "« Toi, Jérémie, ne me demande rien pour ce peuple. Ne fais monter vers moi aucune prière, aucun cri en leur faveur. N'insiste pas auprès de moi, je ne t'écouterai pas.", "17": "Tu ne vois donc pas ce qu'ils font dans les villes de Juda et dans les rues de Jérusalem ?", "18": "Les enfants ramassent du bois, les pères allument le feu, les femmes préparent la pâte et font des gâteaux pour la Reine du ciel. Puis ils me mettent en colère en offrant du vin à des dieux étrangers. »", "19": "Le SEIGNEUR déclare : « Est-ce à moi qu'ils font du mal ? Non, c'est à eux-mêmes, et ils devraient avoir honte. »", "20": "C'est pourquoi, voici ce que dit le Seigneur DIEU : « Je vais répandre ma violente colère sur cette ville, sur les êtres humains et sur les animaux, sur les arbres des champs et sur les produits du sol. Elle sera comme un feu qui ne s'éteint pas. »", "21": "Le SEIGNEUR de l'univers, Dieu d'Israël, dit : « Ajoutez vos animaux offerts en sacrifices complets à ceux de vos sacrifices ordinaires, et mangez toute la viande vous-mêmes !", "22": "Quand j'ai fait sortir d'Égypte vos ancêtres, je ne leur ai rien dit. Je ne leur ai pas demandé des sacrifices complets ni d'autres sacrifices.", "23": "Je leur ai seulement donné cet ordre : “Écoutez-moi, alors je serai votre Dieu, et vous serez mon peuple. Suivez exactement le chemin que je vous montre, et tout ira bien pour vous.”", "24": "Mais ils n'ont pas écouté, ils n'ont pas tendu l'oreille. Ils ont décidé de suivre leurs intentions mauvaises. Au lieu de regarder vers moi, ils m'ont tourné le dos.", "25": "Depuis le jour où vos ancêtres sont sortis d'Égypte jusqu'à aujourd'hui, j'ai passé mon temps à vous envoyer mes serviteurs les prophètes, jour après jour.", "26": "Mais vous ne m'avez pas écouté. Vous n'avez pas tendu l'oreille. Vous avez la tête dure, vous avez été plus mauvais que vos ancêtres ! »", "27": "« Toi, Jérémie, tu vas leur dire tout cela, mais ils ne t'écouteront pas. Tu les appelleras, mais ils ne répondront pas.", "28": "Alors tu leur diras : “Vous êtes le peuple qui n'écoute pas les paroles du SEIGNEUR, son Dieu, qui refuse ses avertissements. Chez vous, la fidélité est morte, personne n'en parle plus ! ”  »", "29": "Le SEIGNEUR dit :", "": "Le SEIGNEUR dit :", "30": "Le SEIGNEUR déclare : « Oui, les gens de Juda ont fait ce qui est mal à mes yeux. Ils ont placé leurs statues horribles dans le temple qui m'est consacré et ils l'ont rendu impur.", "31": "Dans la vallée de Hinnom, ils ont installé un lieu sacré, le Tofeth. Et là, ils brûlent en sacrifice leurs fils et leurs filles. Je n'ai pourtant pas commandé cela et je n'y ai jamais pensé. »", "32": "Le SEIGNEUR déclare : « Le jour vient où on n'appellera plus cet endroit “le Tofeth”, ou “la vallée de Hinnom”, mais “la vallée du massacre” . C'est là qu'on enterrera les morts, parce qu'il n'y aura pas de place ailleurs.", "33": "Les charognards et les chacals dévoreront les corps de ces gens-là, et personne ne les chassera.", "34": "Dans les villes de Juda et dans les rues de Jérusalem, je ferai taire les bruits de fête, les cris de joie et les chants des jeunes mariés. En effet, ce pays deviendra un tas de ruines. »"}, "8": {"1": "Le SEIGNEUR déclare : « À ce moment-là, des gens sortiront des tombes les os des rois de Juda, des ministres, des prêtres, des prophètes et des habitants de Jérusalem.", "2": "Ils étaleront ces os un peu partout, devant le Soleil, la Lune et l'Armée des étoiles que ces morts ont aimés, suivis, consultés et adorés. C'est pourquoi personne ne ramassera leurs os et ne les remettra dans une tombe. Mais ils deviendront du fumier sur le sol.", "3": "Ceux qui resteront de cette population mauvaise partout où je les aurai chassés préféreront la mort à la vie. » Voilà ce que le SEIGNEUR de l'univers déclare.", "4": "« Tu leur diras :", "": "Si seulement ma tête était une fontaine,", "5": "Mais le peuple de Jérusalem", "6": "Je les ai écoutés avec attention :", "7": "Même une cigogne dans le ciel connaît", "8": "Vous dites :", "9": "Ces sages rejettent la parole du SEIGNEUR.", "10": "Le SEIGNEUR dit :", "11": "Ils ne prennent pas au sérieux", "12": "Est-ce qu'ils ont honte des actes horribles", "13": "Le SEIGNEUR déclare :", "14": "« Nous restons sans bouger,", "15": "Nous comptions sur la paix,", "16": "Déjà, l'ennemi est à Dan, au nord.", "17": "« Je vais envoyer contre vous", "18": "Rien ne peut guérir mon chagrin,", "19": "Écoutez,", "20": "La récolte est finie,", "21": "Je suis brisé", "22": "Est-ce qu'en Galaad", "23": "Si seulement ma tête était une fontaine,"}, "9": {"1": "Ah ! je voudrais être au désert,", "": "Voilà ce que le SEIGNEUR déclare.", "2": "Le SEIGNEUR déclare :", "3": "Chacun doit se méfier de son ami.", "4": "Chacun trompe son prochain.", "5": "Ils passent d'un acte violent", "6": "C'est pourquoi,", "7": "La langue de ces gens-là", "8": "Le SEIGNEUR déclare :", "9": "Sur les montagnes,", "10": "Le SEIGNEUR dit :", "11": "Est-ce qu'il existe un homme", "12": "Le SEIGNEUR dit encore : « C'est parce qu'ils ont abandonné l'enseignement que je leur ai donné. Ils ne m'ont pas écouté, ils ne m'ont pas suivi.", "13": "Ils ont suivi seulement leurs propres intentions. Leurs parents leur avaient fait connaître les Baals, et ils ont suivi ces dieux.", "14": "Eh bien, voici ce que je dis, moi, le SEIGNEUR de l'univers, Dieu d'Israël : je vais donner à ce peuple une plante amère à manger et de l'eau empoisonnée à boire.", "15": "Je vais les faire partir de tous côtés parmi des peuples qu'ils ne connaissent pas, ni eux ni leurs parents. Et j'enverrai la guerre derrière eux pour les supprimer totalement. »", "16": "Voici le message du SEIGNEUR de l'univers :", "17": "« Vite, qu'elles chantent sur nous une plainte !", "18": "Oui, on entend chanter une plainte", "19": "Vous, les femmes, écoutez donc", "20": "« La mort monte par nos fenêtres,", "21": "« Toi, Jérémie,", "22": "Voici ce que le SEIGNEUR dit :", "23": "Si quelqu'un veut se vanter,", "24": "Le SEIGNEUR déclare : « Le jour vient où j'agirai contre tous ceux qui sont uniquement circoncis dans leur corps :", "25": "les Égyptiens, Judéens, Édomites, Ammonites, Moabites, et les habitants du désert, qui se rasent le visage sur les côtés. En effet, tous ces peuples ne sont pas vraiment circoncis, et les Israélites eux-mêmes ne sont pas circoncis pour moi, le SEIGNEUR. »"}, "10": {"1": "Gens d'Israël, écoutez la parole que le SEIGNEUR vous adresse !", "2": "Voici ce qu'il dit :", "": "Mets-toi plutôt en colère", "3": "Oui, les coutumes des autres peuples ne valent rien.", "4": "Il la décore avec de l'or ou de l'argent.", "5": "Ces dieux ressemblent", "6": "Personne n'est comme toi, SEIGNEUR.", "7": "Tous devraient te respecter, roi des peuples !", "8": "Ces gens sont tous complètement stupides.", "9": "Un artisan les fabrique,", "10": "Mais le SEIGNEUR est un Dieu véritable,", "11": "Voici ce qu'il faut leur dire : les dieux qui n'ont fait ni le ciel ni la terre seront chassés de la terre, et ils disparaîtront sous le ciel.", "12": "Le SEIGNEUR a montré sa puissance en créant la terre,", "13": "Quand sa voix gronde,", "14": "Alors les gens restent tous là,", "15": "Elles ne valent rien,", "16": "Mais Dieu, qui est le trésor d'Israël,", "17": "Jérusalem, toi qui es attaquée,", "18": "En effet, voici ce que le SEIGNEUR dit :", "19": "« Hélas, quelle catastrophe pour moi !", "20": "Mais ma tente est détruite,", "21": "Cela est arrivé à cause des chefs.", "22": "Écoutez le bruit qui approche.", "23": "SEIGNEUR, je le sais,", "24": "Corrige-moi, SEIGNEUR, mais avec mesure.", "25": "Mets-toi plutôt en colère"}, "11": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "2": "« Respectez les paroles de mon alliance avec vous. Tu parleras aux gens de Juda et aux habitants de Jérusalem.", "3": "Tu leur diras : “Voici ce que dit le SEIGNEUR, Dieu d'Israël : celui qui ne respecte pas les paroles de cette alliance, qu'il soit maudit !", "4": "Autrefois, j'ai fait sortir vos ancêtres d'Égypte, de ce feu à fondre le fer. À ce moment-là, je leur ai déjà proposé cette alliance. Je leur ai dit : Écoutez mes paroles, obéissez-leur comme je vous le commande. Alors vous serez mon peuple, et moi, je serai votre Dieu.", "5": "Ainsi je tiendrai la promesse que j'ai faite à vos ancêtres. Je leur donnerai un pays qui déborde de lait et de miel. C'est là où vous êtes aujourd'hui.”  » J'ai répondu : « Oui, SEIGNEUR. »", "6": "Le SEIGNEUR m'a encore dit : « Annonce ce message dans les villes de Juda et dans les rues de Jérusalem : “Respectez les paroles de cette alliance et obéissez-leur.", "7": "Quand j'ai fait monter d'Égypte vos ancêtres, je les ai avertis avec force. De la même façon, je passe mon temps à vous avertir, vous aussi, en répétant : Écoutez ce que je vous dis.”", "8": "Mais ils n'ont pas écouté, ils n'ont pas été attentifs. Ils ont suivi leurs intentions mauvaises. Alors j'ai appliqué contre eux toutes les paroles de cette alliance qu'ils n'ont pas respectée malgré mes ordres. »", "9": "Ensuite le SEIGNEUR a ajouté : « Les gens de Juda et les habitants de Jérusalem ont fait un complot.", "10": "Ils ont répété les fautes de leurs ancêtres, qui refusaient d'écouter mes paroles. Ils ont suivi d'autres dieux pour les adorer. Les gens d'Israël et ceux de Juda ont brisé l'alliance que j'avais établie avec leurs ancêtres.", "11": "« Eh bien, je le dis, moi, le SEIGNEUR : Je vais faire venir sur eux un malheur auquel ils ne pourront pas échapper. Quand ils m'appelleront au secours, je ne les écouterai pas.", "12": "Alors les habitants de Jérusalem et des autres villes de Juda appelleront au secours les dieux auxquels ils offrent de l'encens. Mais ces dieux ne pourront pas les sauver au moment du malheur.", "13": "Le peuple de Juda a autant de dieux que de villes. Et à Jérusalem, il a dressé autant d'autels qu'il y a de rues, pour offrir des sacrifices à Baal-la-Honte.", "14": "Et toi, Jérémie, ne me demande rien pour ce peuple. Ne fais monter vers moi aucune prière, aucun cri en leur faveur. Non, je n'écouterai pas quand ils crieront vers moi dans leur malheur. »", "15": "« Le peuple que j'aime, moi, le SEIGNEUR,", "": "Mais toi, SEIGNEUR de l'univers,", "16": "Je lui avais donné un nom :", "17": "C'est le SEIGNEUR de l'univers qui l'a planté. Mais maintenant, il lui annonce un malheur à cause du mal que les gens d'Israël et ceux de Juda ont commis. Ils ont en effet mis le SEIGNEUR en colère en offrant des sacrifices à Baal.", "18": "Le SEIGNEUR m'a prévenu, je suis au courant. Il m'a fait voir ce que mes ennemis préparent.", "19": "Moi, j'étais comme un agneau qui se laisse facilement conduire à l'abattoir. Je ne savais pas ce qu'ils préparaient contre moi. Ils disaient : « Détruisons l'arbre en pleine force ! Supprimons-le du monde des vivants, et qu'on ne se souvienne plus de son nom ! »", "20": "Mais toi, SEIGNEUR de l'univers,", "21": "Eh bien, voici une parole du SEIGNEUR contre les gens d'Anatoth qui veulent ma mort. Ils me disent : « Arrête de faire le prophète au nom du SEIGNEUR, sinon nous te tuerons. »", "22": "Voici donc les paroles du SEIGNEUR de l'univers : « Je vais agir contre ces gens-là. Leurs jeunes gens seront tués à la guerre, leurs fils et leurs filles mourront de faim.", "23": "L'année où j'agirai contre les habitants d'Anatoth en leur envoyant le malheur, personne ne restera en vie. »"}, "12": {"1": "Toi, SEIGNEUR, tu es juste,", "": "Vous aviez semé du blé,", "2": "Tu les as plantés, ils ont fait des racines,", "3": "Mais moi, SEIGNEUR,", "4": "Jusqu'à quand le pays va-t-il être en deuil ? Jusqu'à quand les champs vont-ils rester secs ? Les bêtes et les oiseaux du pays meurent, parce que ses habitants sont mauvais. Ils disent : « Jérémie ne sera plus là pour voir ce qui nous arrive. »", "5": "Le SEIGNEUR me dit :", "6": "« En effet, même ceux de ta tribu, même ceux de ta famille te trahissent. Ils rassemblent des gens contre toi, et tu ne le sais pas. N'aie pas confiance en eux quand ils te parlent gentiment. »", "7": "« J'abandonne ma maison,", "8": "Ceux qui m'appartiennent", "9": "Ceux qui m'appartiennent,", "10": "Beaucoup de bergers ont détruit ma vigne.", "11": "Oui, ils en ont fait une région pleine de tristesse,", "12": "Sur les montagnes nues du désert,", "13": "Vous aviez semé du blé,", "14": "Voici ce que le SEIGNEUR dit au sujet des mauvais voisins de mon peuple : « Ils ont touché à ce qui m'appartient, au territoire que j'ai donné à Israël, mon peuple. Je vais les arracher de leur sol, mais je vais arracher aussi le peuple de Juda du milieux d'eux.", "15": "Après cela, j'aurai pitié d'eux de nouveau, et je ramènerai chacun sur son territoire, chacun dans son pays.", "16": "Ces voisins ont appris à mon peuple à faire des serments au nom de Baal. Mais si, à leur tour, ils apprennent vraiment à se conduire comme mon peuple doit le faire, s'ils font des serments en mon nom en disant “Je le jure par le SEIGNEUR vivant”, alors ils trouveront une place au milieu de mon peuple.", "17": "Pourtant, si l'un de ces peuples ne m'écoute pas, moi, le SEIGNEUR je le déclare : je l'arracherai complètement de son sol et je l'abandonnerai à la mort. »"}, "13": {"1": "Voici ce que le SEIGNEUR m'a dit : « Va acheter une ceinture en lin et mets-la autour de tes reins, mais ne la lave pas. »", "2": "J'ai donc acheté une ceinture, comme le SEIGNEUR me l'avait commandé, et je l'ai mise autour de mes reins.", "3": "Une deuxième fois, le SEIGNEUR m'a adressé sa parole :", "4": "« Prends la ceinture que tu as achetée et que tu portes autour des reins. Va à la rivière Fara. Tu la cacheras là-bas dans le trou d'un rocher. »", "5": "Je suis donc allé au Fara et j'ai caché la ceinture, comme le SEIGNEUR me l'avait commandé.", "6": "Longtemps après, le SEIGNEUR m'a dit : « Retourne au Fara et, là-bas, prends la ceinture que je t'ai commandé de cacher. »", "7": "Je suis donc retourné au Fara, j'ai cherché la ceinture et je l'ai retirée de l'endroit où je l'avais cachée. Mais j'ai constaté que la ceinture était complètement pourrie et qu'elle ne pouvait plus servir.", "8": "Alors le SEIGNEUR m'a adressé sa parole :", "9": "« Voici ce que je dis, moi, le SEIGNEUR : C'est ainsi que je ferai pourrir l'orgueil de Juda, le grand orgueil de Jérusalem.", "10": "C'est un peuple mauvais. Il refuse d'écouter ce que je dis, il suit seulement ses propres intentions. Il s'attache à d'autres dieux pour les servir et les adorer. Eh bien, que ce peuple devienne comme cette ceinture qui ne sert plus à rien ! »", "11": "Le SEIGNEUR déclare : « Comme un homme attache sa ceinture autour de ses reins, je m'étais attaché le royaume d'Israël et le royaume de Juda. Je voulais qu'ils soient mon peuple, qu'ils me rendent célèbre et qu'ils me fassent honneur. Je voulais être fier d'eux. Mais ils ne m'ont pas écouté. »", "12": "« Tu leur diras : “Voici la parole du SEIGNEUR, Dieu d'Israël : Des jarres sont faites pour être remplies de vin.” S'ils répondent : “C'est sûr, nous le savons déjà”,", "13": "alors tu leur diras : “Voici ce que le SEIGNEUR dit : Je vais rendre complètement ivres tous les habitants de ce pays, les rois qui occupent le siège de David, les prêtres, les prophètes et tous les habitants de Jérusalem.", "14": "Puis je les briserai l'un contre l'autre, parents contre enfants, moi, le SEIGNEUR, je le déclare. Je ne laisserai personne en vie. Je n'aurai pas de bonté et je serai sans pitié. Rien ne m'empêchera de les détruire.”  »", "15": "Écoutez, tendez l'oreille,", "": "Ah ! tes adultères,", "16": "Rendez gloire au SEIGNEUR votre Dieu", "17": "Si vous n'écoutez pas cet avertissement,", "18": "Dis au roi et à la reine mère :", "19": "Les villes du sud sont fermées,", "20": "« Jérusalem, lève les yeux et regarde :", "21": "Tu as habitué certains à être tes amis.", "22": "Alors tu demanderas :", "23": "« Est-ce qu'un Éthiopien", "24": "Je vais donc vous faire partir de tous côtés,", "25": "Le SEIGNEUR déclare :", "26": "Moi aussi,", "27": "Ah ! tes adultères,"}, "14": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie au sujet de la sécheresse.", "2": "« Le peuple de Juda est en deuil,", "": "Parmi les faux dieux des autres peuples,", "3": "Les notables envoient leurs serviteurs chercher de l'eau.", "4": "Partout, le sol est fendu,", "5": "Il n'y a plus d'herbe.", "6": "Les ânes sauvages s'arrêtent", "7": "« Si nos fautes nous accusent,", "8": "SEIGNEUR,", "9": "Tu es comme un homme sans force,", "10": "Voici ce que le SEIGNEUR dit pour ce peuple : « Oui, ces gens-là aiment courir un peu partout, selon leur envie. » Mais cela ne plaît pas au SEIGNEUR. Maintenant il se souviendra de leurs fautes et il punira leurs péchés.", "11": "Le SEIGNEUR m'a dit : « Ne me demande rien pour le bonheur de ce peuple.", "12": "Même s'ils jeûnent, je n'écouterai pas leur prière. Même s'ils m'apportent des sacrifices et des offrandes, je ne les accepterai pas. Mais je vais les faire mourir par la guerre, la famine et la peste. »", "13": "J'ai répondu : « Hélas ! Seigneur DIEU, les prophètes disent au peuple : “Vous ne connaîtrez ni la guerre ni la famine, mais Dieu vous donnera une paix véritable ici.”  »", "14": "Le SEIGNEUR m'a répondu : « Ces prophètes disent qu'ils parlent de ma part. C'est un mensonge. Je ne les ai pas envoyés, je ne leur ai rien commandé, je ne leur ai pas parlé. Leurs visions sont des mensonges, ce qu'ils annoncent ne vaut rien, ils l'inventent eux-mêmes.", "15": "C'est pourquoi, voici ce que moi, le SEIGNEUR, je dis contre ces prophètes : “Ces hommes-là disent qu'ils parlent de ma part, mais je ne les ai pas envoyés. Ils racontent qu'il n'y aura dans ce pays ni guerre ni famine. Or, c'est par la guerre et la famine qu'ils disparaîtront tous !", "16": "La famine et la guerre tueront les gens à qui ils ont annoncé ces choses. Leurs corps seront jetés dans les rues de Jérusalem et il n'y aura personne pour les enterrer, eux et leurs femmes, leurs fils et leurs filles. Je ferai retomber sur eux le mal qu'ils ont commis.”  »", "17": "« Voici ce que tu leur diras : Si seulement mes yeux débordaient de larmes,", "18": "Quand je sors dans les champs,", "19": "« SEIGNEUR, est-ce que tu as vraiment rejeté Juda ?", "20": "SEIGNEUR, nous reconnaissons", "21": "À cause de ton nom,", "22": "Parmi les faux dieux des autres peuples,"}, "15": {"1": "Le SEIGNEUR m'a dit : « Même si Moïse et Samuel interviennent auprès de moi, je resterai indifférent à ce peuple. Chasse-le loin de moi, qu'il parte !", "2": "Si les gens te demandent où ils doivent aller, tu leur répondras : Voici ce que le SEIGNEUR dit :", "": "Je t'arracherai à la main des méchants,", "3": "Le SEIGNEUR déclare : « J'agirai contre eux de quatre manières : l'épée les tuera, les chiens les traîneront plus loin, les charognards et les chacals les dévoreront et les feront disparaître.", "4": "Ainsi, tous les royaumes de la terre trembleront de peur en les voyant. C'est le résultat du mal que Manassé, fils d'Ézékias et roi de Juda, a commis à Jérusalem. »", "5": "Le SEIGNEUR dit :", "6": "Le SEIGNEUR déclare :", "7": "Dans chaque ville du pays, j'ai levé mon van", "8": "J'ai rendu leurs veuves plus nombreuses", "9": "Celle qui a eu sept enfants n'est plus rien.", "10": "Ma mère, c'est pour mon malheur", "11": "Pourtant le SEIGNEUR m'a dit :", "12": "Est-ce que le fer peut casser l'acier ou le bronze ?", "13": "« Juda,", "14": "Je ferai de toi l'esclave de tes ennemis", "15": "Toi, SEIGNEUR, tu sais tout !", "16": "Quand tes paroles se présentaient à moi,", "17": "Je ne me suis pas assis", "18": "Ma souffrance est sans fin. Pourquoi ?", "19": "Voici ce que le SEIGNEUR me dit :", "20": "Devant eux, je te rendrai résistant", "21": "Je t'arracherai à la main des méchants,"}, "16": {"1": "Le SEIGNEUR m'a adressé sa parole en disant :", "2": "« Tu ne dois pas te marier, tu n'auras ni fils ni filles dans ce pays.", "3": "En effet, voici ce que moi, le SEIGNEUR, je dis au sujet des fils et des filles qui naîtront dans ce pays, au sujet des pères et des mères qui leur donnent la vie.", "4": "Ils mourront de maladies graves. Personne ne pleurera sur eux et personne ne les enterrera. Ils seront comme du fumier sur le sol. Ils mourront à la guerre ou à cause de la famine. Les charognards et les chacals dévoreront leurs corps. »", "5": "Voici ce que le SEIGNEUR m'a encore dit : « N'entre pas dans une maison où les gens se réunissent à cause d'un deuil, ne va pas aux funérailles. Ne présente tes condoléances à personne, parce que j'ai retiré mon amitié, ma bonté et mon affection à ce peuple. Je le déclare, moi, le SEIGNEUR.", "6": "Dans ce pays, les notables et les gens simples mourront. Personne ne les enterrera et personne ne pleurera sur eux. Personne ne montrera sa tristesse en se faisant des incisions sur le corps ou en se rasant la tête.", "7": "Personne ne partagera la nourriture avec la famille en deuil pour la consoler. Personne n'offrira à boire pour consoler ceux qui ont perdu un père ou une mère.", "8": "« N'entre pas non plus dans une maison où on fait la fête. Ne t'assois pas avec les gens pour manger et pour boire.", "9": "Voici ce que je dis, moi, le SEIGNEUR de l'univers, Dieu d'Israël : “Je ferai taire ici les bruits de fête, les cris de joie et les chants des jeunes mariés. Cela se passera pendant votre vie et sous vos yeux.”", "10": "« Quand tu auras donné ce message à ce peuple, quelqu'un te demandera peut-être : “Pourquoi est-ce que le SEIGNEUR a décidé ce grand malheur contre nous ? Qu'est-ce que nous avons fait de mal ? Quelle est notre faute envers le SEIGNEUR notre Dieu ? ”", "11": "Alors tu répondras : “Voici ce que le SEIGNEUR déclare : C'est parce que vos ancêtres m'ont abandonné, qu'ils ont suivi d'autres dieux, qu'ils les ont adorés et qu'ils se sont mis à genoux devant eux. Moi, ils m'ont abandonné, ils n'ont pas obéi à mes enseignements.", "12": "Et vous, vous agissez encore plus mal que vos ancêtres. Chacun de vous suit son intention mauvaise au lieu d'écouter ce que je dis.", "13": "C'est pourquoi je vais vous chasser de ce pays. Vous irez dans un pays que vous ne connaissez pas et que vos ancêtres ne connaissaient pas non plus. Là-bas, jour et nuit, vous adorerez d'autres dieux. En effet, moi, je ne vous montrerai plus ma bonté.”  »", "14": "Le SEIGNEUR déclare : « Autrefois, on faisait des serments en disant : “Je le jure au nom du SEIGNEUR vivant, qui a fait sortir d'Égypte les Israélites.” Eh bien, le jour vient où on dira :", "15": "“Je le jure au nom du SEIGNEUR vivant, qui a fait sortir les Israélites du pays du nord et de tous les autres pays où il les avait chassés.” Oui, je les ferai revenir sur le territoire que j'ai donné à leurs ancêtres. »", "16": "Le SEIGNEUR déclare : « Je vais envoyer beaucoup de pêcheurs pour prendre ces gens. Ensuite, j'enverrai de nombreux chasseurs pour les chasser sur toutes les montagnes, sur toutes les collines et même dans les trous des rochers.", "17": "J'observe tout ce qu'ils font. Leurs actions ne sont pas cachées à mes yeux, je vois bien leur faute.", "18": "Je vais leur faire payer le prix total de leur crime, la faute elle-même et le prix de sa réparation. En effet, ils ont rendu impur mon pays avec leurs horribles statues sans vie. Ils ont rempli ma propriété de leurs faux dieux détestables. »", "19": "SEIGNEUR, tu es ma force,", "": "Le SEIGNEUR dit :", "20": "Un être humain ne peut pas se fabriquer des dieux.", "21": "Le SEIGNEUR dit :"}, "17": {"1": "« La faute des gens de Juda est comme un texte", "": "Ceux qui me font souffrir,", "2": "Ils pensent à leurs autels, à leurs poteaux sacrés", "3": "Peuple de Juda,", "4": "Tu devras abandonner le pays que tu possèdes,", "5": "Voici ce que le SEIGNEUR dit :", "6": "Il ressemble à un buisson sur un sol stérile :", "7": "Mais celui qui met sa confiance en moi", "8": "Il ressemble à un arbre planté au bord de l'eau,", "9": "« Le cœur humain est plus trompeur que tout !", "10": "« Moi, le SEIGNEUR,", "11": "Celui qui devient riche de façon malhonnête", "12": "Un siège royal plein de gloire", "13": "SEIGNEUR,", "14": "Guéris-moi, SEIGNEUR, et je serai guéri.", "15": "Les gens me disent :", "16": "Moi, je ne t'ai pas obligé", "17": "Ne me laisse donc pas trembler de peur,", "18": "Ceux qui me font souffrir,", "19": "Voici ce que le SEIGNEUR m'a dit : « Va te mettre à la porte du Peuple, c'est par là que les rois de Juda passent pour entrer ou sortir de Jérusalem. Ensuite, tu te mettras aux autres portes de la ville.", "20": "Voici ce que tu diras aux rois et aux gens de Juda, ainsi qu'aux habitants de Jérusalem qui passent par ces portes : “Écoutez la parole du SEIGNEUR.", "21": "Voici ce qu'il dit : Le jour du sabbat, faites très attention ! Ne transportez rien, ne faites pas passer de charge par les portes de Jérusalem.", "22": "Ce jour-là, ne transportez rien hors de vos maisons et n'accomplissez aucun travail. Mais réservez ce jour pour moi, comme je l'ai commandé à vos ancêtres.", "23": "Eux, ils n'ont pas écouté, ils n'ont pas tendu l'oreille. Ils avaient la tête dure, ils ont refusé d'entendre et d'accepter la leçon.”  »", "24": "Le SEIGNEUR déclare : « Mais vous, écoutez-moi bien. Le jour du sabbat, ne faites passer aucune charge par les portes de cette ville. Réservez ce jour pour moi et n'accomplissez aucun travail.", "25": "Alors, les rois qui occupent le siège royal de David, qui se déplacent à cheval ou sur un char, passeront toujours par les portes de la ville. Leurs ministres, les gens de Juda et les habitants de Jérusalem passeront aussi par là, et cette ville restera habitée pour toujours.", "26": "Les gens viendront depuis les villes de Juda, les environs de Jérusalem et le territoire de Benjamin, depuis le Bas-Pays, le Haut-Pays et la région du Néguev. Ils viendront apporter au temple des sacrifices complets ou d'autres sacrifices, des offrandes de blé et d'encens, des sacrifices de louange.", "27": "Mais vous ne m'écouterez peut-être pas : vous ne réserverez pas le jour du sabbat pour moi, et vous passerez par les portes de Jérusalem en portant des charges ce jour-là. Dans ce cas, je mettrai le feu à la ville. Il brûlera ses belles maisons et ne s'éteindra pas. »"}, "18": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Jérémie, descends tout de suite chez le potier. Là, je te ferai entendre ce que j'ai à te dire. »", "3": "Je suis donc descendu chez le potier. Il était en train de travailler sur son tour.", "4": "Mais le pot qu'il fabriquait à la main avait un défaut, ce qui arrive parfois. Alors le potier a fait un autre pot, comme cela lui plaisait.", "5": "Voici les paroles que le SEIGNEUR m'a adressées :", "6": "« Gens d'Israël, est-ce que je ne suis pas capable d'agir avec vous comme ce potier ? C'est moi, le SEIGNEUR, qui le déclare. Vous êtes dans ma main comme l'argile dans la main du potier.", "7": "Quelquefois, au sujet d'un peuple ou d'un royaume, je parle d'arracher, d'abattre et de détruire.", "8": "Mais si ce peuple abandonne le mal que j'ai condamné, alors je change d'avis au sujet du mal que je voulais lui faire.", "9": "Quelquefois, à propos d'un autre peuple ou d'un autre royaume, je parle de construire et de planter.", "10": "Mais si ce peuple ne m'écoute pas et fait ce qui est mal à mes yeux, alors je change d'avis au sujet du bien que j'ai promis de lui faire.", "11": "« Maintenant, Jérémie, parle aux gens de Juda et aux habitants de Jérusalem. Dis-leur : “Voici le message du SEIGNEUR : Je prépare un malheur contre vous, je forme des projets contre vous. Chacun de vous doit abandonner sa conduite mauvaise. Oui, améliorez votre façon de vivre et d'agir.”", "12": "Mais ils répondront : “Peu importe ! Nous ferons ce que nous avons décidé, nous suivrons nos intentions mauvaises.”  »", "13": "Voici ce que le SEIGNEUR dit :", "": "Toi, SEIGNEUR, tu connais bien", "14": "Est-ce que la neige ne couvre pas toujours", "15": "Pourtant mon peuple m'a oublié !", "16": "Mon peuple a changé son pays en un tas de pierres,", "17": "Quand l'ennemi arrivera,", "18": "Certains ennemis ont dit : « Allons-y ! Préparons un coup contre Jérémie ! Nous ne manquons pas de prêtres pour nous enseigner la loi, ni de sages pour nous donner des conseils. Nous ne manquons pas de prophètes pour nous communiquer la parole de Dieu. Allons-y ! Attaquons-le en disant du mal de lui. Ne faisons pas attention à tout ce qu'il dit ! »", "19": "Mais toi, SEIGNEUR,", "20": "Est-ce qu'on rend le mal pour le bien ?", "21": "Eh bien, livre leurs enfants à la famine,", "22": "Qu'on entende des cris sortir de leurs maisons", "23": "Toi, SEIGNEUR, tu connais bien"}, "19": {"1": "Voici ce que le SEIGNEUR a dit à Jérémie : « Va t'acheter une cruche en terre chez le potier. Ensuite, prends avec toi quelques hommes du conseil des anciens, gens du peuple et prêtres.", "2": "Sors par la porte des Pots cassés et va dans la vallée de Hinnom. Et là, tu crieras le message que je te donnerai.", "3": "Tu diras : “Rois de Juda et habitants de Jérusalem, écoutez les paroles du SEIGNEUR. Voici ce que dit le SEIGNEUR de l'univers, Dieu d'Israël : Je vais faire tomber un malheur sur ce lieu. Ceux qui l'apprendront seront effrayés.", "4": "En effet, les gens de Juda m'ont abandonné. À cause d'eux, on ne reconnaît plus cet endroit. Là, ils ont offert des sacrifices à des dieux étrangers. Ni eux, ni leurs ancêtres, ni les rois de Juda ne les avaient connus. Ils ont rempli ce lieu du sang de personnes innocentes.", "5": "Ils ont installé un lieu sacré pour le dieu Baal. Et là, ils brûlent leurs fils en sacrifice. Je n'ai pourtant pas commandé cela, je n'en ai jamais parlé et je n'y ai jamais pensé ! ”  »", "6": "Le SEIGNEUR déclare : « C'est pourquoi, le jour vient où on n'appellera plus cet endroit “le Tofeth” ou “la vallée de Hinnom”, mais “la vallée du massacre” .", "7": "À cet endroit, je détruirai les projets de Juda et de Jérusalem. Je ferai tomber leurs habitants à la guerre, devant leurs ennemis. Je me servirai de ceux qui veulent leur mort. Je donnerai leurs corps aux charognards et aux chacals pour qu'ils les dévorent.", "8": "Je mettrai Jérusalem dans un tel état que tout le monde poussera des cris d'horreur. Tous ceux qui passeront par là seront bouleversés et crieront d'horreur en voyant une telle destruction.", "9": "Des ennemis qui veulent leur mort entoureront leur ville pour l'attaquer. Ses habitants seront dans une si grande misère qu'ils mangeront leurs enfants et se dévoreront les uns les autres.", "10": "« Ensuite, tu casseras cette cruche sous les yeux de ceux qui sont avec toi.", "11": "Tu leur diras : “Voici les paroles du SEIGNEUR de l'univers : Je casserai ce peuple et cette ville comme on casse une cruche en terre. Ce sera définitif.” « On enterrera les morts même au Tofeth, parce qu'il n'y aura plus de place ailleurs. »", "12": "Le SEIGNEUR déclare : « Je rendrai cette ville et ses habitants semblables au Tofeth.", "13": "Les maisons de Jérusalem et celles des rois de Juda seront impures, comme le Tofeth. En effet, sur les terrasses de toutes ces maisons, les gens ont offert de l'encens à l'Armée des étoiles et présenté des offrandes de vin à des dieux étrangers. »", "14": "Ensuite, Jérémie est revenu du Tofeth, où le SEIGNEUR l'avait envoyé parler de sa part. Il est allé dans la cour du temple et il a dit à tout le peuple :", "15": "« Voici le message du SEIGNEUR de l'univers, Dieu d'Israël : “Je vais faire venir sur cette ville et sur les villages voisins tous les malheurs que j'ai annoncés contre elle. En effet, les habitants ont la tête dure, ils refusent d'écouter ce que je dis.”  »"}, "20": {"1": "Le prêtre Pachehour, fils d'Immer, était responsable de la police dans le temple. Il a entendu Jérémie annoncer ces paroles de la part du SEIGNEUR.", "2": "Alors il a giflé le prophète et l'a fait attacher à un poteau, à la porte supérieure de Benjamin, par laquelle on entre au temple.", "3": "Le jour suivant, Pachehour a fait détacher Jérémie du poteau. Celui-ci lui a dit : « Le SEIGNEUR ne t'appellera plus Pachehour, mais “la-Peur-est-partout” .", "4": "En effet, voici ce que le SEIGNEUR dit : “Je vais te faire trembler de peur, toi et tous tes amis. Ceux-ci tomberont sous l'épée de leurs ennemis, et toi, tu les verras mourir. Je livrerai tous les habitants de Juda au roi de Babylone. Il les déportera dans son pays, ou bien il les frappera avec l'épée.", "5": "Toutes les richesses de Jérusalem, tout ce qu'elle a gagné par son travail, tous ses objets précieux, tous les trésors des rois de Juda, je livrerai tout cela à leurs ennemis. Ils le pilleront, ils le prendront et l'emporteront à Babylone.", "6": "Toi, Pachehour, et tous ceux qui vivent avec toi, vous serez déportés. Quand tu seras arrivé à Babylone, tu mourras. Tu seras enterré là-bas, ainsi que tous tes amis à qui tu as annoncé des mensonges.”  »", "7": "SEIGNEUR, tu m'as trompé,", "": "Si je dois connaître tristesse et souffrance", "8": "Chaque fois que je dois parler,", "9": "Je me dis alors :", "10": "J'entends beaucoup de gens", "11": "Mais le SEIGNEUR est avec moi,", "12": "SEIGNEUR de l'univers, tu sais reconnaître", "13": "Chantez la louange du SEIGNEUR !", "14": "Ah ! Qu'il soit maudit,", "15": "Qu'il soit maudit,", "16": "Que cet homme ressemble aux villes", "17": "Si seulement Dieu m'avait laissé mourir", "18": "Si je dois connaître tristesse et souffrance"}, "21": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie pour le roi Sédécias. Le roi avait envoyé chez Jérémie Pachehour, fils de Malkia, et le prêtre Sefania, fils de Maasséya, pour lui dire :", "2": "« Consulte donc le SEIGNEUR pour nous. En effet, Nabucodonosor, le roi de Babylone, est en guerre contre nous. Le SEIGNEUR accomplira peut-être un de ses miracles pour le faire partir loin de nous. »", "3": "Alors Jérémie a dit à ces deux hommes : « Vous porterez cette réponse à Sédécias.", "4": "Voici le message du SEIGNEUR, Dieu d'Israël : “Vous luttez contre le roi de Babylone et contre ses soldats qui vous attaquent. Mais je vais obliger ceux qui combattent devant les murs de défense à revenir à l'intérieur de la ville.", "5": "Et je combattrai moi-même contre vous avec ma violente et terrible colère. Je vous montrerai ainsi ma force et ma grande puissance.", "6": "Je frapperai tout ce qui vit dans cette ville : les êtres humains et les animaux. Ils mourront tous d'une terrible épidémie de peste.", "7": "Le SEIGNEUR déclare : Après cela, je livrerai au roi de Babylone Sédécias, le roi de Juda, et ses ministres. Je lui livrerai aussi les habitants de la ville qui seront restés en vie après la peste, la guerre et la famine. Je les livrerai au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Nabucodonosor les fera mourir. Il n'aura pas de bonté et il ne laissera personne en vie. Il sera sans pitié.”  »", "8": "Le SEIGNEUR a aussi adressé à Jérémie ces paroles pour le peuple : « Voici un message du SEIGNEUR : Je vous donne le choix entre la vie et la mort. Devant vous, il y a la route de la vie et celle de la mort.", "9": "Tous ceux qui resteront à Jérusalem mourront par la guerre, la famine ou la peste. Mais ceux qui sortiront et se rendront aux Babyloniens qui vous attaquent, resteront en vie. Ils auront au moins gagné cela.", "10": "Le SEIGNEUR déclare : Oui, je vais me tourner contre Jérusalem pour lui faire du mal et non du bien. Cette ville sera livrée au roi de Babylone, et celui-ci y mettra le feu. »", "11": "Voici un message pour la famille royale de Juda.", "": "Le SEIGNEUR déclare :", "12": "gens de la famille de David.", "13": "Le SEIGNEUR déclare :", "14": "Le SEIGNEUR déclare :"}, "22": {"1": "Voici ce que le SEIGNEUR a dit à Jérémie : « Descends au palais des rois de Juda. Là, tu prononceras ces paroles.", "2": "Tu leur diras : “Toi, le roi de Juda, qui occupes le siège royal de David, écoute les paroles du SEIGNEUR. Elles sont aussi pour tes ministres et pour ton peuple, qui passent par les portes de ton palais.”", "3": "Voici les paroles du SEIGNEUR : Respectez le droit et pratiquez la justice. Arrachez ceux qui subissent l'injustice aux mains des gens qui les écrasent. Ne maltraitez pas les étrangers, les orphelins ou les veuves, ne soyez pas violents envers eux. Arrêtez de tuer des innocents en ce lieu.", "4": "Si vous obéissez vraiment à ces conseils, il y aura toujours des rois pour occuper le siège royal de David. Ils continueront à se déplacer à cheval ou sur un char et à passer par les portes de ce palais, eux et leurs ministres, ainsi que le peuple.", "5": "Mais si vous n'écoutez pas ce que je dis, voici ce que je déclare : aussi vrai que je suis Dieu, je le jure, moi, le SEIGNEUR, ce palais deviendra un tas de pierres. »", "6": "Au sujet du palais du roi de Juda, voici ce que le SEIGNEUR dit :", "": "Maintenant, tu habites la forêt du Liban,", "7": "Contre toi, je ferai appel à des hommes pour te détruire,", "8": "Beaucoup d'étrangers passeront près de Jérusalem. Ils s'interrogeront entre eux en disant : « Pourquoi est-ce que le SEIGNEUR a traité cette grande ville de cette façon ? »", "9": "On leur répondra : « C'est parce que ses habitants se sont mis à genoux devant d'autres dieux pour les adorer. Ils ont ainsi abandonné leur alliance avec le SEIGNEUR leur Dieu. »", "10": "Gens de Juda, ne pleurez pas", "11": "Challoum, fils de Josias, roi de Juda, est devenu roi à la place de son père Josias et il a dû partir d'ici. Voici ce que le SEIGNEUR a dit à son sujet : « Il ne reviendra plus.", "12": "Il mourra dans le pays où on l'a déporté, il ne reverra plus son pays. »", "13": "« Quel malheur pour toi, Yoaquim !", "14": "Tu penses :", "15": "Est-ce que tu veux montrer que tu es roi", "16": "Il défendait les pauvres et les malheureux,", "17": "Mais toi, tu ne cherches que ton intérêt.", "18": "C'est pourquoi, voici ce que le SEIGNEUR dit au sujet de Yoaquim, fils de Josias et roi de Juda :", "19": "On l'enterrera comme un âne.", "20": "« Jérusalem,", "21": "Quand tu étais en sécurité, je t'ai parlé,", "22": "Le vent emportera tous tes chefs.", "23": "Maintenant, tu habites la forêt du Liban,", "24": "« Voici ce que tu diras à Konia, fils de Yoaquim et roi de Juda : “Le SEIGNEUR déclare : Aussi vrai que je suis vivant, je le jure : Même si tu étais pour moi comme un sceau personnel porté à la main droite, je t'arracherais de mon doigt.", "25": "Je te livre aux mains de ceux qui veulent ta mort, à ces gens qui te font trembler de peur, c'est-à-dire à Nabucodonosor, le roi de Babylone, et à ses soldats.", "26": "Je vous chasserai, toi et ta mère, dans un pays étranger où vous n'êtes pas nés. Et c'est là que vous mourrez.", "27": "De toutes vos forces, vous souhaiterez revenir, mais vous ne reviendrez pas.”  »", "28": "Des gens demandent : « Cet homme, Konia, est-il est un plat cassé et bon à rien, un objet devenu inutile ? On l'a chassé, lui et ses enfants, dans un pays qu'ils ne connaissent pas. Pourquoi donc ? »", "29": "Mon pays, mon pays, écoute la parole du SEIGNEUR !", "30": "Voici ce qu'il dit : « Écrivez au sujet de Konia : Cet homme est sans enfant, sa vie est un échec. Personne de sa famille ne réussira à occuper le siège de David, à diriger le pays de Juda. »"}, "23": {"1-2": "1-2Le SEIGNEUR déclare : « Quel malheur ! Les bergers qui dirigent mon peuple détruisent les moutons de mon troupeau et les laissent partir de tous côtés ! » C'est pourquoi, voici les paroles du SEIGNEUR, Dieu d'Israël, contre ces bergers : « Vous avez laissé partir mon troupeau de tous côtés, vous avez chassé mes moutons et vous ne vous êtes pas occupés d'eux. Eh bien, moi, je m'occuperai de vous à cause du mal que vous avez commis. Moi, le SEIGNEUR, je le déclare.", "3": "« Ensuite, je vais rassembler moi-même le reste de mes moutons, dans tous les pays où je les ai chassés. Et je les ramènerai dans leurs pâturages. Là, ils deviendront très nombreux.", "4": "Je leur donnerai comme chefs de vrais bergers. Avec eux, mes moutons n'auront plus peur, ils ne seront plus effrayés, et aucun ne manquera jamais. » Voilà ce que le SEIGNEUR déclare.", "5": "Le SEIGNEUR déclare :", "": "Est-ce que ma parole n'est pas", "6": "À ce moment-là,", "7": "Le SEIGNEUR déclare : « Oui, le jour vient où personne ne dira plus : “Je le jure, par le SEIGNEUR vivant, qui a fait sortir d'Égypte les Israélites... ! ”", "8": "Mais on dira : “Je le jure, par le SEIGNEUR vivant, qui a fait sortir les Israélites des pays du nord et de tous les pays où il les avait chassés pour qu'ils habitent de nouveau dans leur pays ! ”  »", "9": "Voici des paroles sur les prophètes :", "10": "« Ce pays est rempli de gens", "11": "Le SEIGNEUR déclare :", "12": "C'est pourquoi, leur chemin va devenir glissant.", "13": "« Chez les prophètes de Samarie,", "14": "Mais chez les prophètes de Jérusalem,", "15": "Eh bien, voici ce que le SEIGNEUR de l'univers", "16": "Voici ce que dit le SEIGNEUR de l'univers :", "17": "À ceux qui se moquent de moi, ils osent dire :", "18": "Mais qui a assisté à mon conseil ?", "19": "La tempête du SEIGNEUR arrive,", "20": "La colère du SEIGNEUR ne s'arrêtera pas", "21": "« Ces prophètes, je ne les ai pas envoyés,", "22": "S'ils avaient assisté à mon conseil,", "23": "Le SEIGNEUR déclare :", "24": "Le SEIGNEUR déclare :", "25": "« Moi, le Seigneur, j'entends les paroles des prophètes. Ils disent qu'ils parlent en mon nom, mais ils mentent. Ils disent : “J'ai fait un rêve, j'ai fait un rêve ! ”", "26": "Qu'est-ce qu'il y a dans la tête des prophètes quand ils annoncent des mensonges, des choses qu'ils inventent eux-mêmes ? Cela va durer jusqu'à quand ?", "27": "Les ancêtres de mon peuple m'ont oublié en suivant le dieu Baal. Eh bien, eux, avec leurs rêves, c'est la même chose. Ils se les racontent entre eux et ainsi, ils cherchent à faire oublier à mon peuple qui je suis.", "28": "Si un prophète a un rêve, qu'il raconte son rêve ! Mais s'il reçoit un message de moi, qu'il l'annonce fidèlement ! »Le SEIGNEUR déclare :", "29": "Est-ce que ma parole n'est pas", "30": "Le SEIGNEUR déclare : « Eh bien, je vais attaquer les prophètes qui se volent mes paroles les uns aux autres.", "31": "Oui, déclare le SEIGNEUR, je vais attaquer ces prophètes qui utilisent leur propre bouche pour faire des déclarations en mon nom.", "32": "Je vais les attaquer. Leurs rêves ne sont que des mensonges. Quand ils les racontent, ils trompent mon peuple par leurs paroles fausses et creuses. Moi, je ne les ai pas envoyés et je ne leur ai donné aucun ordre. Ils ne peuvent rendre aucun service à mon peuple. » Voilà ce que le SEIGNEUR déclare.", "33": "Le SEIGNEUR déclare à Jérémie : « Quelqu'un du peuple, ou un prophète, ou un prêtre, te demandera peut-être : “Quel est le message du SEIGNEUR ? Quelle charge est-ce qu'il place sur nous ? ” Tu leur répondras : “Le SEIGNEUR vous fait dire : c'est vous qui êtes une charge, et je vais me débarrasser de vous.”", "34": "Quelqu'un du peuple, ou un prophète, ou un prêtre, parlera peut-être “d'une charge placée sur lui par le SEIGNEUR” . Eh bien, j'agirai contre lui et sa famille.", "35": "Voici ce que vous devez vous demander entre vous : “Qu'est-ce que le SEIGNEUR a répondu ? Qu'est-ce que le SEIGNEUR a dit ? ”", "36": "Mais vous ne devez plus parler “d'une charge placée sur quelqu'un par le SEIGNEUR” . Est-ce que la parole du SEIGNEUR est une charge ? Non, mais si vous parlez ainsi, vous tordez la parole du Dieu vivant, le SEIGNEUR de l'univers, notre Dieu.", "37": "Oui, voici ce qu'il faut demander à un prophète : “Qu'est-ce que le SEIGNEUR t'a répondu ? Qu'est-ce que le SEIGNEUR t'a dit ? ”", "38": "Mais si vous continuez à parler d'une “charge placée sur vous par le SEIGNEUR”, alors que je vous l'ai interdit, dans ce cas, voici ce que je dis, moi, le SEIGNEUR :", "39": "Je vais vous porter sur mon dos comme une charge. Je vais me débarrasser de vous, ainsi que de la ville que je vous ai donnée, à vos ancêtres et à vous.", "40": "Je vous couvrirai de honte pour toujours, et vous ne retrouverez jamais votre honneur. Tout le monde s'en souviendra. »"}, "24": {"1": "Nabucodonosor, roi de Babylone, a déporté de Jérusalem le roi de Juda, Yekonia, fils de Yoaquim, ainsi que les ministres de Juda, les forgerons et les artisans, pour les amener à Babylone. Après cela, le SEIGNEUR m'a fait voir deux paniers de figues que quelqu'un avait placés devant le temple.", "2": "Un panier contenait des figues très belles, comme celles de la première récolte. L'autre panier contenait des figues gâtées. Elles étaient si mauvaises que personne ne pouvait les manger.", "3": "Le SEIGNEUR m'a demandé : « Jérémie, qu'est-ce que tu vois ? » J'ai répondu : « Je vois des figues. Celles qui sont belles sont très bonnes, celles qui sont gâtées sont si mauvaises que personne ne peut les manger. »", "4": "Alors le SEIGNEUR m'a adressé sa parole :", "5": "« Voici ce que je dis, moi, le SEIGNEUR, Dieu d'Israël : Ces belles figues, on les regarde avec plaisir. De la même façon, je regarde avec bonté les gens de Juda qui sont en exil, eux que j'ai chassés de ce pays jusqu'à Babylone.", "6": "Oui, je les regarde avec bonté et je les ramènerai dans ce pays. Je ne veux plus les démolir mais les reconstruire, je ne veux plus les arracher mais les replanter.", "7": "Je les rendrai capables de reconnaître que je suis le SEIGNEUR. Ils reviendront à moi de tout leur cœur. Ils seront mon peuple, et moi, je serai leur Dieu.", "8": "« Eh bien, voici ce que je dis, moi, le SEIGNEUR, au sujet de Sédécias, roi de Juda, de ses ministres, de ceux qui sont restés à Jérusalem et de ceux qui habitent maintenant en Égypte : Je les traiterai comme les figues gâtées, trop mauvaises pour être mangées.", "9": "Ils serviront d'exemple de malheur à tous les royaumes de la terre, et ceux-ci trembleront de peur en les voyant. Dans tous les pays où je les chasserai, on les prendra comme exemple quand on voudra couvrir quelqu'un de honte, se moquer de lui, lancer des insultes ou une malédiction.", "10": "J'enverrai parmi eux la guerre, la famine et la peste. Cela durera jusqu'à ce qu'ils disparaissent du pays que je leur ai donné, à leurs ancêtres et à eux. »"}, "25": {"1": "La quatrième année où Yoaquim, fils de Josias, était roi, le SEIGNEUR a adressé sa parole à Jérémie au sujet de tout le peuple de Juda. C'était la première année où Nabucodonosor était roi de Babylone.", "2": "Le prophète Jérémie a dit aux habitants de Jérusalem et aux autres Judéens :", "3": "« Depuis la treizième année où Josias, fils d'Amon, était roi de Juda jusqu'à aujourd'hui, j'ai passé mon temps à vous répéter la parole du SEIGNEUR. Cela fait 23 ans que je vous parle, mais vous n'avez pas écouté.", "4": "Le SEIGNEUR a passé son temps à vous envoyer l'un après l'autre ses serviteurs les prophètes. Mais vous n'avez pas tendu l'oreille pour écouter.", "5": "Il vous a dit : “Chacun de vous doit abandonner sa conduite mauvaise et le mal qu'il commet. Alors vous pourrez vivre dans le pays que je vous ai donné, à vos ancêtres et à vous, depuis toujours et pour toujours.", "6": "Ne suivez pas d'autres dieux pour les adorer et vous mettre à genoux devant eux. Ne me mettez pas en colère en vous fabriquant des statues de faux dieux. Ainsi je ne vous ferai aucun mal.”", "7": "Mais vous ne m'avez pas écouté, déclare le SEIGNEUR. Au contraire, vous m'avez mis en colère en vous fabriquant des statues de faux dieux, qui font votre malheur.", "8": "« Eh bien, voici le message du SEIGNEUR de l'univers : “Puisque vous n'avez pas écouté mes paroles,", "9": "j'envoie chercher tous les peuples du nord, je vais appeler mon serviteur, Nabucodonosor, le roi de Babylone. Je vais les faire venir contre ce pays, contre ses habitants et contre les pays voisins. Je vous détruirai tous, eux et vous. Je ferai de ce pays un lieu horrible, un tas de ruines pour toujours. Les gens pousseront des cris d'horreur, je le déclare, moi, le SEIGNEUR.", "10": "Chez vous, je ferai taire les bruits de fête, les cris de joie et les chants des jeunes mariés. J'arrêterai le bruit des pierres qui écrasent les grains, j'éteindrai la lumière de la lampe.", "11": "Le pays entier deviendra un tas de ruines, un lieu horrible. Pendant 70 ans, tous ces peuples seront sous le pouvoir du roi de Babylone.”", "12": "« Le SEIGNEUR déclare : “Quand ces 70 années seront finies, j'agirai contre le roi de Babylone et contre son peuple, à cause de leurs crimes. J'agirai contre le pays des Babyloniens et j'en ferai un désert de tristesse.", "13": "Je ferai tomber sur ce pays-là tous les malheurs que j'ai annoncés, qui sont écrits dans ce livre. C'est ce que le prophète Jérémie a annoncé de ma part contre tous les peuples.", "14": "À leur tour, les Babyloniens seront sous le pouvoir de pays puissants et de grands rois. Ainsi je leur ferai payer leurs actes, tout le mal qu'ils ont commis.”  »", "15": "Voici ce que le SEIGNEUR, Dieu d'Israël, m'a dit : « Prends de ma main cette coupe pour le vin, qui est remplie de ma colère. Donne-la à boire à tous les peuples vers lesquels je t'envoie.", "16": "Ils boiront, ils tomberont, ils deviendront fous quand ils verront tout ce que je vais détruire au milieu d'eux. »", "17": "J'ai donc pris la coupe de la main du SEIGNEUR. Je l'ai fait boire à tous les peuples vers lesquels le SEIGNEUR m'a envoyé,", "18": "en commençant par Jérusalem et les autres villes de Juda, avec les rois et les ministres. J'ai transformé ces villes en un tas de ruines, en un lieu horrible. Cela devait faire pousser aux gens des cris d'horreur et servir d'exemple pour lancer une malédiction. C'est ce qui se passe aujourd'hui.", "19": "Ensuite, c'était le tour des autres peuples : — le Pharaon, roi d'Égypte, avec ses officiers, ses ministres et tout son peuple,", "20": "ainsi que tous les autres peuples qui vivent en Égypte ; — les rois du pays d'Ous ; — les rois des Philistins : ceux d'Ascalon, de Gaza, d'Écron et de ce qui reste d'Asdod ;", "21": "— les Édomites, les Moabites et les Ammonites ;", "22": "— tous les rois de Tyr, de Sidon et du territoire au-delà de la mer ;", "23": "— les habitants de Dédan, Téma, Bouz et ceux qui se rasent le visage sur les côtés ;", "24": "— les rois d'Arabie et les peuples qui vivent dans le désert ;", "25": "— tous les rois de Zimri, d'Élam et des Mèdes ;", "26": "— tous les rois du nord, proches ou éloignés. Tous les royaumes du monde qui sont sur la surface de la terre devaient boire à cette coupe, l'un après l'autre. Le roi de Chéchak devait boire après eux tous.", "27": "Le SEIGNEUR m'a demandé de leur dire : « Voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël : Buvez ! Devenez ivres et vomissez ! Tombez et restez par terre en voyant tous ceux que je vais détruire au milieu de vous. »", "28": "Il a ajouté : « Certains refuseront peut-être de prendre la coupe de ta main et d'y boire. Alors tu leur diras : “Vous y boirez quand même, c'est le SEIGNEUR de l'univers qui le dit.”", "29": "J'envoie en effet le malheur en commençant par la ville qui m'est consacrée, et vous, je vous laisserais de côté ? Non, vous ne serez pas laissés de côté. J'envoie la guerre contre tous les habitants du pays, je le déclare, moi, le SEIGNEUR de l'univers. »", "30": "Le SEIGNEUR m'a encore dit : « Annonce-leur ce message de ma part et dis-leur :", "": "Le lion a quitté ses buissons.", "31": "Le bruit qu'il fait", "32": "Voici les paroles du SEIGNEUR de l'univers :", "33": "À cause du SEIGNEUR, il y aura des morts d'un bout du pays à l'autre. Quand ces choses arriveront, personne ne pleurera ces morts, personne ne ramassera leurs corps, personne ne les enterrera. Ils deviendront comme du fumier sur le sol.", "34": "Vous les chefs, bergers du troupeau,", "35": "Pour les chefs, il n'y a pas d'abri,", "36": "J'entends leurs cris,", "37": "À cause de sa violente colère,", "38": "Le lion a quitté ses buissons."}, "26": {"1": "Yoaquim, fils de Josias, était roi de Juda depuis peu de temps. Le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Voici ce que je dis, moi, le SEIGNEUR : Va te placer dans la cour du temple. Tu parleras à tous ceux qui viennent des villes de Juda pour m'adorer dans mon temple. Tu leur diras toutes les paroles que je te commanderai. N'en supprime pas un mot !", "3": "Ils t'écouteront peut-être, et chacun abandonnera peut-être sa mauvaise façon de vivre. J'ai l'intention de leur envoyer le malheur à cause du mal qu'ils commettent. Mais s'ils écoutent, je changerai d'avis.", "4": "Tu leur diras donc : Voici les paroles du SEIGNEUR : “Écoutez-moi. Suivez les enseignements que je vous ai donnés.", "5": "Écoutez les paroles de mes serviteurs les prophètes. J'ai passé mon temps à vous en envoyer, mais vous ne les avez pas écoutés.", "6": "Si vous n'écoutez pas, je détruirai ce temple comme j'ai détruit celui de Silo. Et parmi tous les peuples de la terre, je ferai de Jérusalem l'exemple qu'on prendra pour lancer une malédiction.”  »", "7": "Les prêtres, les prophètes et tout le peuple entendaient Jérémie dire ces paroles dans la cour du temple.", "8": "Jérémie finissait d'annoncer à tous ce que le SEIGNEUR lui avait commandé. Alors les prêtres, les prophètes et tout le peuple l'ont saisi en disant : « Tu mérites la mort !", "9": "Tu oses annoncer de la part du SEIGNEUR : “Ce temple sera détruit comme celui de Silo ! Jérusalem va être détruite et vidée de ses habitants ! ”  » Tous ceux qui étaient au temple se sont rassemblés contre Jérémie.", "10": "Quand les ministres de Juda ont appris ce qui se passait, ils sont montés du palais au temple. Puis ils se sont réunis à l'entrée de la porte Neuve du temple.", "11": "Les prêtres et les prophètes ont dit aux ministres et à tout le peuple : « Cet homme mérite la mort ! En effet, il a parlé contre Jérusalem. Vous l'avez entendu de vos propres oreilles ! »", "12": "Mais Jérémie a dit aux ministres et à tout le peuple : « C'est le SEIGNEUR qui m'a envoyé annoncer contre ce temple et contre Jérusalem tout ce que vous venez d'entendre.", "13": "Maintenant, améliorez vos façons d'agir. Écoutez l'appel du SEIGNEUR votre Dieu. Alors il changera d'avis. Il ne vous enverra pas le malheur qu'il a annoncé.", "14": "Moi, je suis entre vos mains. Faites de moi ce qui vous semblera bon et juste.", "15": "Mais vous devez savoir une chose : si vous me faites mourir, vous, Jérusalem et tous ses habitants, vous serez responsables de la mort d'un innocent. En effet, le SEIGNEUR m'a vraiment envoyé pour vous faire entendre toutes ces paroles. »", "16": "Alors les ministres et tout le peuple ont dit aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort. Oui, c'est vraiment de la part du SEIGNEUR notre Dieu qu'il nous a parlé. »", "17": "Ensuite, quelques hommes du conseil des Anciens se sont levés. Ils ont dit à toute l'assemblée du peuple :", "18": "« Quand Ézékias était roi de Juda, il y avait un prophète, Michée de Morécheth. Il a dit à tout le peuple de Juda : Voici un message du SEIGNEUR de l'univers :", "": "« Quand Ézékias était roi de Juda, il y avait un prophète, Michée de Morécheth. Il a dit à tout le peuple de Juda : Voici un message du SEIGNEUR de l'univers :", "19": "Est-ce que le roi Ézékias et les gens de Juda ont fait mourir le prophète Michée pour cela ? — Non, mais ils ont montré un grand respect envers le SEIGNEUR, et ils ont cherché à lui plaire. Alors le SEIGNEUR a changé d'avis, et il n'a pas fait venir sur eux le malheur qu'il avait annoncé. Mais nous, si nous condamnons cet homme, nous nous ferons beaucoup de mal à nous-mêmes. »", "20": "À cette époque, il y avait un autre prophète qui parlait de la part du SEIGNEUR. C'était Ouria, fils de Chemaya, de la ville de Quiriath-Yéarim. Il parlait de la part du SEIGNEUR contre Jérusalem et contre le peuple de Juda, exactement comme Jérémie.", "21": "Le roi Yoaquim, tous ses officiers et ses ministres ont appris ce qu'Ouria avait dit. Alors le roi a cherché à le faire mourir. Quand Ouria a appris cela, il a eu peur et il a fui en Égypte.", "22": "Le roi Yoaquim a envoyé en Égypte Elnatan, fils d'Akbor, avec quelques hommes.", "23": "Ils ont ramené Ouria d'Égypte et l'ont conduit au roi. Yoaquim l'a fait tuer, et son corps a été jeté dans la fosse commune.", "24": "Mais Jérémie était protégé par Ahicam, fils de Chafan. Grâce à lui, Jérémie n'est pas tombé entre les mains du peuple qui voulait le faire mourir."}, "27": {"1": "Yoaquim, fils de Josias, était roi de Juda depuis peu de temps. Le SEIGNEUR a adressé sa parole à Jérémie en disant : « Voici ce que je dis, moi le SEIGNEUR :", "2": "Prépare des bandes de cuir et des barres de bois pour fabriquer des jougs. Puis mets-les sur ton cou.", "3": "Ensuite, donne-les aux ambassadeurs du roi d'Édom, du roi de Moab, du roi des Ammonites, du roi de Tyr et du roi de Sidon qui sont venus à Jérusalem auprès de Sédécias, roi de Juda. Alors chacun apportera un joug à son roi.", "4": "Tu leur commanderas de dire ceci à leurs maîtres : Voici un message du SEIGNEUR de l'univers, Dieu d'Israël :", "5": "C'est moi qui ai créé la terre, les êtres humains et les animaux qui sont sur la terre. Je les ai créés avec ma grande force et ma grande puissance, et je les donne à qui je veux.", "6": "Maintenant, j'ai décidé de livrer tous vos pays au pouvoir de Nabucodonosor, roi de Babylone, mon serviteur. Je mets à son service même les bêtes sauvages.", "7": "Tous les peuples le serviront, lui, puis son fils et son petit-fils. Cela durera jusqu'au moment où des peuples nombreux et des rois puissants obligeront son pays à les servir.", "8": "« Le SEIGNEUR déclare : Il est possible qu'un pays ou un royaume refuse de servir Nabucodonosor, de subir le pouvoir que le roi de Babylone fait peser sur lui comme un joug. Eh bien, j'agirai contre ce pays par la guerre, la famine et la peste. J'utiliserai le roi de Babylone pour détruire ce pays.", "9": "« Et vous, n'écoutez pas vos prophètes, ni ceux qui prédisent l'avenir, ni ceux qui interprètent les rêves, ni ceux qui lisent dans le ciel, ni ceux qui pratiquent la magie. Ils vous disent tous : Vous ne tomberez pas sous le pouvoir du roi de Babylone.", "10": "Mais ce qu'ils vous annoncent est faux. Si vous les écoutez, vous serez chassés loin de votre pays. Oui, je vous ferai partir de tous côtés, et vous mourrez.", "11": "« Mais il y a une autre possibilité : un peuple accepte de subir le pouvoir que le roi de Babylone fait peser sur lui comme un joug, et il se met à son service. Dans ce cas, je laisserai ce peuple dans son pays, il pourra le cultiver et y habiter. Voilà ce que le SEIGNEUR déclare. »", "12": "Moi, Jérémie, j'ai parlé de la même façon à Sédécias, roi de Juda. Je lui ai dit : « Toi et ton peuple, vous devez accepter de subir le pouvoir que le roi de Babylone fait peser sur vous comme un joug. Mettez-vous à son service et au service de son peuple, et vous resterez en vie.", "13": "Pourquoi est-ce que vous voulez mourir, toi et ton peuple, par la guerre, la famine ou la peste ? C'est pourtant ce que le SEIGNEUR a annoncé au peuple qui ne servira pas le roi de Babylone.", "14": "Certains prophètes disent : “Vous ne tomberez pas sous le pouvoir du roi de Babylone.” Ce qu'ils annoncent est faux, ne les écoutez donc pas.", "15": "Le SEIGNEUR déclare : “Je ne les ai pas envoyés. Ils disent qu'ils parlent de ma part, mais c'est faux. Si vous les écoutez, je vous chasserai d'ici, et vous mourrez, vous et les prophètes qui vous annoncent ces choses.”  »", "16": "Moi, Jérémie, j'ai parlé aussi aux prêtres et à tous ceux qui étaient là. Je leur ai dit : « Voici un message du SEIGNEUR : “N'écoutez pas les prophètes qui vous annoncent que les objets du temple seront bientôt ramenés de Babylone. Ce qu'ils vous annoncent est faux.", "17": "Ne les écoutez pas. Mettez-vous au service du roi de Babylone, et vous resterez en vie. Pourquoi est-ce que cette ville doit devenir un tas de pierres ? ”", "18": "« Si ces hommes sont vraiment des prophètes, s'ils annoncent vraiment une parole de la part du SEIGNEUR, voici ce qu'ils doivent plutôt demander au SEIGNEUR de l'univers : qu'il ne laisse pas partir à Babylone les objets précieux qui restent encore dans le temple, dans le palais du roi de Juda ou dans la ville de Jérusalem.", "19": "Le SEIGNEUR a un message au sujet des colonnes, du grand bassin, des chariots et de tous les autres objets qui restent encore à Jérusalem.", "20": "En effet, Nabucodonosor, roi de Babylone, n'a pas tout emporté de Jérusalem à Babylone, quand il a déporté Yekonia, fils de Yoaquim et roi de Juda, ainsi que tous les notables de Jérusalem et de Juda.", "21": "Voici donc le message du SEIGNEUR de l'univers, Dieu d'Israël, au sujet des objets précieux qui restent dans le temple, dans le palais du roi de Juda ou dans la ville de Jérusalem :", "22": "“Tous ces objets seront emportés à Babylone. Ils resteront là-bas jusqu'au moment où j'agirai pour les ramener ici.”  » Voilà ce que le SEIGNEUR déclare."}, "28": {"1": "La même année, c'est-à-dire la quatrième année où Sédécias était roi de Juda, un jour du cinquième mois, le prophète Hanania, fils d'Azour, de la ville de Gabaon, se trouvait dans le temple. Il s'est mis à parler à Jérémie devant les prêtres et devant tout le peuple. Il a dit :", "2": "« Voici un message du SEIGNEUR de l'univers, Dieu d'Israël : “Je vais briser le pouvoir que le roi de Babylone fait peser sur vous comme un joug.", "3": "Nabucodonosor, le roi de Babylone, a pris des objets dans le temple pour les emporter à Babylone. Eh bien, dans deux ans, à la même date, je ferai revenir ces objets ici.", "4": "Il a déporté à Babylone Yekonia, fils de Yoaquim et roi de Juda. Je le ramènerai ici, ainsi que tous les gens de Juda déportés avec lui. C'est moi, le SEIGNEUR, qui le déclare. Oui, je vais briser le pouvoir que le roi de Babylone fait peser sur vous comme un joug.”  »", "5": "Le prophète Jérémie a répondu au prophète Hanania, devant les prêtres et devant tous ceux qui étaient dans le temple :", "6": "« Oui, qu'il en soit ainsi ! Que le SEIGNEUR accomplisse ce que tu viens d'annoncer et qu'il ramène de Babylone tous les objets du temple ainsi que tous les exilés.", "7": "Pourtant, écoute bien ce que je vais te dire, à toi et à tout le peuple.", "8": "Il y a eu des prophètes longtemps avant toi et avant moi. Ils ont adressé leurs messages à beaucoup de pays et à des royaumes importants. Ils leur ont annoncé la guerre, le malheur et la peste.", "9": "Mais quand un prophète annonce la paix, comment savoir si c'est vraiment le SEIGNEUR qui l'envoie ? Eh bien, on le saura quand ses paroles se réaliseront. »", "10": "Alors le prophète Hanania a pris le joug que le prophète Jérémie portait sur son cou, et il l'a cassé.", "11": "Puis il a dit devant tous ceux qui étaient là : « Voici un message du SEIGNEUR : Dans deux ans, à la même date, je briserai de la même façon le pouvoir que Nabucodonosor, le roi de Babylone, fait peser sur tous les peuples comme un joug. » Ensuite, le prophète Jérémie est parti de son côté.", "12": "Le prophète Hanania a donc brisé le joug que Jérémie portait sur son cou. Après cela, le SEIGNEUR a adressé cette parole à Jérémie :", "13": "« Va dire à Hanania : “Voici un message du SEIGNEUR : Tu as brisé un joug de bois. Eh bien, tu devras le remplacer par un joug de fer.", "14": "En effet, voici ce que dit le SEIGNEUR de l'univers, Dieu d'Israël : Je vais placer un joug de fer sur le cou de tous les peuples de la région. Ainsi, ils seront sous le pouvoir de Nabucodonosor, le roi de Babylone, et ils le serviront. Même les bêtes sauvages, je les mettrai sous son pouvoir.”  »", "15": "Puis Jérémie a encore dit au prophète Hanania : « Écoute bien, Hanania ! Tu rassures ce peuple avec des mensonges, mais le SEIGNEUR ne t'a pas envoyé.", "16": "C'est pourquoi, voici ce que le SEIGNEUR dit : “Je vais te chasser de la terre. Tu mourras cette année, parce que tu as poussé le peuple à se révolter contre le SEIGNEUR.”  »", "17": "Le prophète Hanania est mort le septième mois de cette année-là."}, "29": {"1": "Le prophète Jérémie a envoyé de Jérusalem une lettre aux anciens, aux prêtres, aux prophètes, et à toutes les autres personnes que Nabucodonosor avait déportées de Jérusalem à Babylone,", "2": "c'est-à-dire le roi Yekonia, la reine mère, les fonctionnaires importants, les chefs de Juda et de Jérusalem, les forgerons et les artisans.", "3": "Jérémie a donné sa lettre à Élissa, fils de Chafan, et à Guemaria, fils de Hilquia. En effet, Sédécias, roi de Juda, les a envoyés à Babylone, auprès du roi Nabucodonosor. Cette lettre disait ceci :", "4": "« Voici un message du SEIGNEUR de l'univers, Dieu d'Israël, pour tous ceux qu'il a fait déporter de Jérusalem à Babylone :", "5": "“Bâtissez des maisons et habitez-les. Plantez des jardins et mangez ce qu'ils produisent.", "6": "Mariez-vous, ayez des fils et des filles. Choisissez des femmes pour vos fils et donnez vos filles en mariage, pour qu'ils aient des enfants à leur tour. Devenez nombreux là-bas, ne diminuez pas !", "7": "Travaillez pour développer la ville où le SEIGNEUR vous a exilés. Priez-le pour cette ville, parce que votre bonheur dépend du bonheur de cette ville.”", "8": "« Voici encore un message du SEIGNEUR de l'univers, Dieu d'Israël : “Ne vous laissez pas tromper par les prophètes qui vivent parmi vous, ni par ceux qui prédisent l'avenir. Ne faites pas attention à ceux qui veulent expliquer vos rêves.", "9": "Ils disent qu'ils parlent de ma part, mais c'est faux. Je ne les ai pas envoyés.” Voilà ce que le SEIGNEUR déclare.", "10": "« Voici encore un message du SEIGNEUR : “Quand le pouvoir de Babylone aura duré 70 ans, j'agirai en votre faveur. Je réaliserai la bonne promesse que je vous ai faite : je vous ramènerai ici, à Jérusalem.", "11": "Oui, moi, le SEIGNEUR, je connais les projets que je forme pour vous. Je le déclare : ce ne sont pas des projets de malheur mais des projets de bonheur. Je veux vous donner un avenir plein d'espérance.", "12": "Vous ferez appel à moi, vous viendrez me prier, et je vous écouterai.", "13-14": "13-14Vous me chercherez, et vous me trouverez. Oui, je le déclare, moi, le SEIGNEUR : si vous me cherchez de tout votre cœur, je me laisserai trouver par vous. Je vous rendrai votre ancienne situation, je vous rassemblerai de tous les pays et de tous les lieux où je vous ai chassés. Je vous ferai revenir ici, à l'endroit d'où je vous ai déportés.” Voilà ce que le SEIGNEUR déclare.", "15": "« Le SEIGNEUR vous dit tout cela parce que vous affirmez : “Le SEIGNEUR nous a donné des prophètes à Babylone.”", "16": "« Et maintenant, voici ce que le SEIGNEUR dit au sujet du roi qui occupe le siège de David. Il dit la même chose au sujet de tous ceux qui vivent encore à Jérusalem, vos frères qui n'ont pas été déportés avec vous.", "17": "Voici donc le message du SEIGNEUR de l'univers : “Je vais envoyer contre eux la guerre, la famine et la peste. Je les ferai ressembler à des figues pourries, si mauvaises que personne ne peut les manger.", "18": "Je les poursuivrai par la guerre, la famine et la peste. Tous les royaumes de la terre trembleront de peur en les voyant. Dans tous les pays où je les chasserai, on les prendra comme exemple quand on voudra lancer une malédiction ou encore parler d'une chose horrible, effrayante ou honteuse.", "19": "Pourquoi donc ? J'agirai ainsi parce qu'ils n'ont pas écouté mes paroles, moi, le SEIGNEUR, je le déclare. Pourtant, j'ai passé mon temps à leur envoyer mes serviteurs les prophètes, mais ils ne les ont pas écoutés, moi, le SEIGNEUR, je le déclare.”", "20": "« Vous, les exilés que le SEIGNEUR a envoyés de Jérusalem à Babylone, écoutez la parole du SEIGNEUR !", "21": "« Voici un message du SEIGNEUR de l'univers, Dieu d'Israël, au sujet de Akab, fils de Colaya, et Sidequia, fils de Maasséya. Tous les deux disent qu'ils parlent de la part du SEIGNEUR, mais c'est faux. Eh bien, je vais les livrer à Nabucodonosor, roi de Babylone, qui les fera tuer sous vos yeux.", "22": "Tous les gens de Juda qui ont été déportés à Babylone utiliseront le nom de ces deux hommes dans des paroles de malédiction. En effet, ils diront : “Que le SEIGNEUR te traite comme Sidequia et comme Akab, que le roi de Babylone a fait griller au feu ! ”", "23": "Cela leur arrivera parce qu'ils ont fait une chose horrible en Israël, ils ont commis l'adultère. Ils ont dit qu'ils parlaient de ma part, mais c'était un mensonge. Pourtant, je ne leur avais rien commandé. Je sais tout cela et j'en suis témoin. » Voilà ce que le SEIGNEUR déclare.", "24-25": "24-25Le SEIGNEUR de l'univers, Dieu d'Israël, a donné à Jérémie un message au sujet de Chemaya, du village de Néhélam. En effet, Chemaya avait envoyé de lui-même une lettre au prêtre Sefania, fils de Maasséya, aux autres prêtres et à tous ceux qui vivaient encore à Jérusalem. Voici ce qu'il avait écrit à Sefania :", "26": "« Le SEIGNEUR t'a établi comme prêtre à la place du prêtre Yoyada. Tu dois donc surveiller dans le temple les fous qui jouent au prophète. Tu dois les attacher avec des chaînes et un collier de fer.", "27": "Mais tu n'as pas fait de reproches à Jérémie d'Anatoth, qui joue au prophète devant vous. Pourquoi donc ?", "28": "Il vient même de nous écrire ici à Babylone. Voici ce qu'il dit : “Vous resterez longtemps là-bas. Donc, bâtissez des maisons et habitez-les ! Plantez des jardins et mangez leurs produits.”  »", "29": "Mais le prêtre Sefania a lu la lettre de Chemaya à Jérémie.", "30": "Alors le SEIGNEUR a adressé sa parole à Jérémie en disant :", "31": "« Envoie le message suivant à tous les exilés : “Voici ce que le SEIGNEUR dit au sujet de Chemaya, du village de Néhélam : Chemaya vous a parlé en mon nom, mais je ne l'ai pas envoyé. Il vous a rassurés avec des mensonges.", "32": "Eh bien, moi, le SEIGNEUR, je le déclare : je vais agir contre Chemaya, contre ses enfants et les enfants de leurs enfants. Personne de sa famille ne verra le bien que je ferai à mon peuple. En effet, Chemaya a poussé mon peuple à se révolter contre moi. Voilà ce que le SEIGNEUR déclare.”  »"}, "30": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie :", "2": "« Voici ce que je dis, moi, le SEIGNEUR, Dieu d'Israël. Mets par écrit tout ce que je t'ai dit.", "3": "Oui, je te déclare ceci : le jour vient où je rendrai son ancienne situation à Israël, mon peuple, et aussi à Juda. Je les ferai revenir dans le pays que j'ai donné à leurs ancêtres, et ils le posséderont de nouveau. Moi, le SEIGNEUR, je le dis. »", "4-5": "4-5Voici donc les paroles que le SEIGNEUR a dites à Jérémie pour Israël et pour Juda : « Voici un message du SEIGNEUR :", "6": "Demandez aux gens et regardez :", "": "La violente colère du SEIGNEUR ne s'arrêtera pas", "7": "Quel malheur ! C'est un jour terrible.", "8": "Le SEIGNEUR de l'univers déclare : « Le moment venu, je les délivrerai du pouvoir qui pèse sur eux comme un joug, je briserai leurs chaînes. Alors ils ne seront plus esclaves des étrangers,", "9": "mais ils me serviront, moi, le SEIGNEUR leur Dieu. Et ils serviront l'homme de la famille de David, leur roi, que je rétablirai pour eux. »", "10": "Le SEIGNEUR déclare :", "11": "Moi, le SEIGNEUR, je le déclare :", "12": "Voici ce que le SEIGNEUR dit :", "13": "Personne ne te défend.", "14": "Tous tes amants t'oublient,", "15": "Tu cries à cause de ton mal,", "16": "Mais tous ceux qui te dévorent", "17": "Ils t'appellent “la renvoyée”,", "18": "Voici ce que le SEIGNEUR dit :", "19": "De l'extérieur,", "20": "Ils seront comme autrefois.", "21": "Le SEIGNEUR déclare :", "22": "Alors, vous serez mon peuple,", "23": "La tempête du SEIGNEUR arrive,", "24": "La violente colère du SEIGNEUR ne s'arrêtera pas"}, "31": {"1": "Le SEIGNEUR déclare : « Le moment viendra où je serai le Dieu de toutes les familles d'Israël, et celles-ci formeront mon peuple. »", "2": "Voici ce que le SEIGNEUR dit :", "": "Voilà ce que le SEIGNEUR déclare.", "3": "Le peuple disait :", "4": "Je vais te remettre debout, jeune Israël,", "5": "De nouveau,", "6": "Un jour viendra", "7": "Voici ce que le SEIGNEUR dit :", "8": "En effet, je vais les faire revenir des pays du nord", "9": "Ils arrivent en pleurant,", "10": "Vous, les autres peuples,", "11": "Le SEIGNEUR a sauvé les gens d'Israël,", "12": "Ils arriveront en criant de joie sur la colline de Sion.", "13": "Alors les jeunes filles danseront de joie,", "14": "Je donnerai aux prêtres beaucoup de viande grasse", "15": "Voici ce que le SEIGNEUR dit :", "16": "Mais voici ce que le SEIGNEUR lui dit :", "17": "Le SEIGNEUR déclare :", "18": "J'ai bien entendu les gens d'Éfraïm", "19": "Oui, nous sommes allés loin de toi,", "20": "Le SEIGNEUR dit :", "21": "Plante des bornes le long de ta route,", "22": "Fille révoltée,", "23": "Le SEIGNEUR de l'univers, Dieu d'Israël, dit : « Quand je rendrai leur ancienne situation au pays de Juda et à ses villes, on dira de nouveau ces paroles :", "24": "« Alors les gens de la campagne et ceux des villes de Juda, les paysans et les nomades, habiteront ensemble dans ce pays.", "25": "Oui, je rafraîchirai ceux qui sont épuisés, je donnerai tout ce qu'il faut à ceux qui n'ont plus de force. »", "26": "Après cela, je me suis réveillé et j'ai constaté que mon sommeil m'avait fait du bien.", "27": "Le SEIGNEUR déclare : « Je vais bientôt répandre des hommes et des bêtes dans les royaumes d'Israël et de Juda, comme on répand des graines dans un champ.", "28": "Jusqu'ici, j'ai tout fait contre eux pour arracher et abattre, démolir, détruire et faire du mal. Mais maintenant, je vais tout faire pour eux, afin de reconstruire et de replanter, je le déclare, moi, le SEIGNEUR.", "29": "Alors personne ne répétera plus ce proverbe :", "30": "En effet, si quelqu'un mange des fruits verts, c'est lui qui aura mal aux dents. Et chacun mourra seulement à cause de ses propres fautes. »", "31": "Le SEIGNEUR déclare : « Dans peu de temps, je vais établir une nouvelle alliance avec le peuple d'Israël et le peuple de Juda.", "32": "Elle sera différente de l'alliance que j'ai établie avec leurs ancêtres, quand je les ai pris par la main pour les faire sortir d'Égypte. Cette alliance, ils l'ont brisée, et pourtant, j'étais leur maître. C'est moi, le SEIGNEUR, qui le déclare. »", "33": "Le SEIGNEUR déclare encore : « Voici l'alliance que je vais établir avec le peuple d'Israël à ce moment-là. Je mettrai mes enseignements au fond d'eux-mêmes, je les écrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple. »", "34": "Le SEIGNEUR déclare : « Personne n'aura plus besoin d'instruire son prochain ou son frère en disant : “Connaissez le SEIGNEUR ! ” En effet, tous me connaîtront, du plus petit jusqu'au plus grand. Je pardonnerai leurs fautes et je ne me souviendrai plus de leurs péchés. »", "35": "Qui place le soleil pour éclairer le jour ?", "36": "Eh bien, c'est lui qui déclare :", "37": "Voici ce que le SEIGNEUR dit :", "38": "Le SEIGNEUR déclare : « La ville de Jérusalem sera bientôt reconstruite pour moi, depuis la tour de Hananéel jusqu'à la porte de l'Angle.", "39": "Les nouvelles limites de la ville seront tracées d'abord vers l'ouest, vers la colline de Gareb, et de là elles tourneront vers Goa.", "40": "Toute la vallée des morts et des cendres, tous les terrains qui vont jusqu'au Cédron et jusqu'à l'angle de la porte des Chevaux, à l'est, me seront consacrés. On n'arrachera plus rien, on ne détruira plus rien à ces endroits. »"}, "32": {"1": "La dixième année où Sédécias était roi de Juda et la dix-huitième année où Nabucodonosor était roi de Babylone, le SEIGNEUR a adressé sa parole à Jérémie.", "2": "À cette époque, l'armée du roi de Babylone attaquait Jérusalem. Le prophète Jérémie, lui, était enfermé au palais du roi de Juda, dans la cour de garde.", "3": "C'est Sédécias qui l'avait fait enfermer à cet endroit. En effet, il reprochait à Jérémie d'avoir annoncé ce message du SEIGNEUR : « Je vais livrer Jérusalem au roi de Babylone, et il prendra la ville.", "4": "Sédécias, roi de Juda, n'échappera pas au pouvoir des Babyloniens, je le livrerai au roi de Babylone, c'est sûr. Il devra se présenter lui-même devant Nabucodonosor et lui répondre face à face.", "5": "Le SEIGNEUR déclare : Sédécias sera emmené à Babylone et il y restera jusqu'au moment où je m'occuperai de lui. Si vous continuez à combattre les Babyloniens, vous n'arriverez à rien. »", "6": "Voici le récit de Jérémie : « Le SEIGNEUR m'a adressé sa parole en disant :", "7": "“Ton cousin Hanaméel, fils de Challoum, va venir te trouver. Il va te demander d'acheter le champ qu'il possède à Anatoth. En effet, tu es son parent le plus proche. C'est donc toi qui as le droit de racheter ce champ.”", "8": "« Comme le SEIGNEUR me l'avait annoncé, mon cousin Hanaméel est venu me trouver dans la cour de garde et il m'a dit : “Achète le champ que je possède à Anatoth, dans le territoire de Benjamin. En effet, tu es mon parent le plus proche. C'est donc toi qui as le droit de le racheter et de le posséder.” « Alors j'ai compris que c'était un ordre du SEIGNEUR.", "9": "« J'ai donc acheté le champ d'Anatoth à mon cousin Hanaméel et j'ai payé le prix : 17 pièces d'argent.", "10": "J'ai écrit l'acte de vente deux fois. Devant des témoins, j'ai fermé l'un des documents avec mon sceau personnel et j'ai pesé l'argent sur une balance.", "11": "J'ai pris l'acte de vente qui était fermé comme la loi le demande, ainsi que l'autre document, resté ouvert.", "12": "J'ai donné les deux documents à Baruc, fils de Néria et petit-fils de Maasséya. Mon cousin Hanaméel et les témoins qui avaient signé l'acte de vente étaient présents, avec tous les Judéens qui se trouvaient dans la cour de garde.", "13": "Alors j'ai dit à Baruc devant tous :", "14": "“Voici ce que dit le SEIGNEUR de l'univers, Dieu d'Israël : Prends les deux actes de vente, celui qui est fermé et celui qui est ouvert. Mets-les dans un pot en terre pour qu'ils se conservent longtemps.”", "15": "« En effet, voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël : “Dans ce pays, les gens achèteront de nouveau des maisons, des champs et des vignes.”  »", "16": "« Après avoir donné l'acte de vente à Baruc, fils de Néria, j'ai adressé cette prière au SEIGNEUR :", "17": "Ah ! Seigneur DIEU, tu as créé le ciel et la terre par ta grande force et ta grande puissance ! Rien n'est trop difficile pour toi.", "18": "Tu montres ta bonté jusqu'à mille générations. Mais si des parents sont coupables, tu fais payer leurs fautes à leurs enfants. Tu es le Dieu grand et fort, tu as pour nom SEIGNEUR de l'univers.", "19": "Tu formes de grands projets, tu les réalises avec puissance. Tu regardes avec attention ce que font les humains. Et tu traites alors chacun selon sa conduite, selon le résultat de ses actions.", "20": "« Autrefois, en Égypte, tu as accompli des actions extraordinaires et étonnantes. Jusqu'à ce jour, au milieu du peuple d'Israël et parmi tous les humains, tu montres qui tu es, comme on le voit maintenant.", "21": "Tu as fait sortir d'Égypte ton peuple Israël par des actions extraordinaires et étonnantes, par ta grande force et ta puissance terrible.", "22": "Tu avais promis par serment à nos ancêtres de leur donner ce pays qui déborde de lait et de miel, et tu l'as fait.", "23": "Ils y sont entrés et ils en ont pris possession. Mais ils ne t'ont pas écouté, ils n'ont pas suivi tes enseignements, ils n'ont pas obéi à ce que tu commandais. Alors tu as fait venir tous ces malheurs qui arrivent aujourd'hui.", "24": "« Maintenant, les Babyloniens avancent leurs murs d'attaque tout près de la ville pour la prendre. Ils luttent contre elle, et elle tombera sûrement entre leurs mains à cause de la guerre, de la famine et de la peste. Ce que tu as annoncé arrive, et tu le vois bien.", "25": "Oui, Jérusalem est sur le point de tomber entre leurs mains ! Pourtant, Seigneur DIEU, tu m'as commandé d'acheter un champ à Anatoth et de le payer devant des témoins. Pourquoi donc ? »", "26": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "27": "« Moi, le SEIGNEUR, je suis le Dieu de tout ce qui vit. Est-ce qu'il y a quelque chose de trop difficile pour moi ?", "28": "C'est pourquoi, voici ce que je dis, moi, le SEIGNEUR : je vais livrer Jérusalem à Nabucodonosor, roi de Babylone, et à ses soldats. Il prendra cette ville.", "29": "Les Babyloniens qui sont en train de l'attaquer y entreront, et ils la détruiront en y mettant le feu. Sur les terrasses de certaines maisons, les gens ont offert de l'encens à Baal, et ils ont présenté des offrandes de vin à des dieux étrangers. Ils ont ainsi provoqué ma colère. Eh bien, les Babyloniens mettront le feu à ces maisons-là.", "30": "« Je le déclare, moi, le SEIGNEUR, depuis leur jeunesse, les gens d'Israël et de Juda ont fait seulement ce qui est mal à mes yeux. Oui, les gens d'Israël ont passé leur temps à provoquer ma colère par toutes leurs actions.", "31": "En effet, la ville de Jérusalem a provoqué ma violente colère, depuis le jour où elle a été construite jusqu'à aujourd'hui. C'est pourquoi je ne veux plus la voir devant moi.", "32": "Les gens d'Israël et de Juda ont commis beaucoup de mal et ils ont provoqué ma colère, eux, leurs rois, leurs chefs, leurs prêtres, leurs prophètes, les habitants de Jérusalem et les autres Judéens.", "33": "Au lieu de se tourner vers moi, ils m'ont tourné le dos. Pourtant, j'ai passé mon temps à les avertir, mais ils n'ont pas écouté, ils n'ont pas accepté la leçon.", "34": "Ils ont placé leurs statues horribles dans le temple qui m'est consacré et ils l'ont rendu impur.", "35": "Dans la vallée de Hinnom, ils ont installé des lieux sacrés pour le dieu Baal. Et là, ils ont brûlé leurs fils et leurs filles en sacrifice pour le dieu Molek. Je n'ai pourtant pas commandé cela et je n'y ai jamais pensé. En faisant des choses aussi horribles, ils ont entraîné au mal le peuple de Juda.", "36": "« Vous affirmez au sujet de Jérusalem : “La guerre, la famine et la peste l'ont livrée au roi de Babylone.” Eh bien, maintenant, voici ce que moi, le SEIGNEUR, Dieu d'Israël, je dis encore au sujet de cette ville :", "37": "J'étais furieux contre ses habitants. C'est pourquoi, dans ma violente colère, je les ai chassés de tous côtés dans de nombreux pays. Pourtant, je vais les rassembler, je vais les ramener ici et je les ferai vivre en toute sécurité.", "38": "Ils seront de nouveau mon peuple, et je serai leur Dieu.", "39": "Je leur donnerai un seul cœur et une même façon d'agir pour qu'ils me respectent toujours. Alors ils seront heureux, eux et leurs enfants après eux.", "40": "J'établirai avec eux une alliance pour toujours. Sans cesse, je les accompagnerai pour leur faire du bien. Ainsi ils me respecteront profondément et ils ne s'éloigneront plus de moi.", "41": "Je serai heureux de leur faire du bien. De tout mon cœur et de tout mon être, je les installerai solidement dans ce pays. »", "42": "Voici ce que le SEIGNEUR dit encore : « C'est moi qui ai fait venir tout ce grand malheur sur le peuple de Juda. Et c'est moi aussi qui ferai venir pour lui tout le bonheur que je lui promets.", "43": "Vous dites : “Ce pays a été livré aux Babyloniens. Maintenant, c'est un désert, sans habitants et sans animaux.” Pourtant, dans ce pays-là, on achètera de nouveau des champs.", "44": "Oui, de nouveau on achètera des champs dans le territoire de Benjamin, dans les environs de Jérusalem, dans les villes de Juda, dans celles du Haut-Pays, du Bas-Pays et de la région du Néguev. Alors, les gens écriront des actes de vente, ils les fermeront avec des sceaux, ils feront venir des témoins. Oui, je rendrai leur ancienne situation aux habitants de ce pays. » Voilà ce que le SEIGNEUR déclare."}, "33": {"1": "Jérémie était encore enfermé dans la cour de garde. Le SEIGNEUR lui a adressé sa parole encore une fois :", "2": "« Voici le message de celui qui réalise les événements, qui les prépare et les met en place. C'est le SEIGNEUR, voilà son nom.", "3": "Fais appel à moi, et je te répondrai. Je te ferai connaître de grands secrets que tu ne connais pas.", "4-5": "4-5Voici ce que je dis, moi, le SEIGNEUR, Dieu d'Israël, au sujet des maisons de Jérusalem et des habitations des rois de Juda. Elles sont détruites. Il est inutile de vous opposer aux murs d'attaque et de lutter contre les Babyloniens. Cela servira seulement à remplir la ville des corps de ceux que je frapperai dans ma violente colère. Les habitants de Jérusalem ont commis tant de mal que je me détourne de cette ville.", "6": "« Pourtant, je vais la soigner et lui apporter la guérison. Je vais rendre la santé à ses maisons et je leur ferai connaître la paix et la sécurité.", "7": "Je ramènerai les prisonniers du peuple de Juda et du peuple d'Israël, et je leur rendrai leur ancienne situation.", "8": "Je les rendrai purs de toutes les fautes qu'ils ont commises contre moi. Je leur pardonnerai leur révolte.", "9": "Alors je dirai avec plaisir le nom de Jérusalem. Cette ville me fera honneur, j'en serai fier devant tous les peuples de la terre. Ces peuples apprendront tout le bien que je vais lui faire. Ils trembleront de peur et seront effrayés en voyant tout le bonheur et toute la paix que je vais lui donner. »", "10": "Voici un message du SEIGNEUR : « Vous, les gens de Juda, vous dites : “Le pays est un désert, il n'y a plus d'habitants ni d'animaux.” C'est vrai, les villes de Juda et les rues de Jérusalem sont désertes. Personne n'y habite, ni humains ni animaux. Eh bien, dans ce pays-là, on entendra de nouveau", "11": "des bruits de fête, des cris de joie et les chants des jeunes mariés. De nouveau, on entendra le chant de ceux qui apporteront au temple leurs sacrifices de louange en disant :", "": "Oui, je rendrai à ce pays son ancienne situation. » Voilà ce que le SEIGNEUR dit.", "12": "Voici encore un message du SEIGNEUR de l'univers : « Dans ce pays détruit, sans habitants et sans animaux, et dans toutes ses villes, il y aura de nouveau des endroits où les bergers feront reposer leurs moutons et leurs chèvres.", "13": "Dans les villes du Haut-Pays, dans celles du Bas-Pays et de la région du Néguev, dans le territoire de Benjamin, dans les environs de Jérusalem et dans les autres villes de Juda, les moutons et les chèvres passeront de nouveau sous la main de celui qui les compte. » Voilà ce que le SEIGNEUR dit.", "14": "Le SEIGNEUR déclare : « Le jour vient où je réaliserai la promesse que j'ai faite au peuple d'Israël et au peuple de Juda.", "15": "Quand ce sera le moment, je ferai naître un vrai fils de David. Il fera respecter le droit et la justice dans le pays.", "16": "À ce moment-là, le royaume de Juda sera libéré, les habitants de Jérusalem vivront en sécurité. Jérusalem aura pour nom “Le-SEIGNEUR-est-notre-salut” . »", "17": "Voici un autre message du SEIGNEUR : « Il y aura toujours quelqu'un de la famille de David pour être roi du peuple d'Israël.", "18": "Il y aura toujours des prêtres de la famille de Lévi pour se tenir devant moi. Ils offriront des sacrifices complets, ils feront monter vers moi la fumée des offrandes, et présenteront chaque jour des sacrifices de communion. »", "19": "Le SEIGNEUR a encore adressé sa parole à Jérémie :", "20": "« Voici ce que je dis, moi, le SEIGNEUR : Est-ce que vous pouvez briser mon accord avec le jour et avec la nuit ? Est-ce que vous pouvez empêcher le jour de suivre la nuit, et la nuit de suivre le jour ? Sûrement pas !", "21": "Eh bien, l'alliance que j'ai établie avec mon serviteur David ne peut pas être brisée non plus. C'est pourquoi il y aura toujours à Jérusalem quelqu'un de sa famille pour être roi. De même, il y aura toujours des prêtres de la famille de Lévi pour me servir. Personne ne pourra empêcher cela.", "22": "On ne peut pas compter les étoiles du ciel ni les grains de sable au bord de la mer, tellement ils sont nombreux. Eh bien, je rendrai aussi nombreux les gens de la famille de David et ceux de la famille de Lévi qui me servent comme prêtres. »", "23": "Le SEIGNEUR a encore adressé sa parole à Jérémie :", "24": "« Est-ce que tu n'as pas entendu ce que les gens racontent ? Ils disent que j'ai rejeté Israël et Juda, les deux familles que j'avais choisies. En parlant ainsi, ils méprisent mon peuple. Pour eux, ce n'est même plus une nation.", "25": "Voici ce que je dis, moi, le SEIGNEUR : “J'ai passé un accord avec le jour et la nuit. J'ai fixé des lois au ciel et à la terre.", "26": "Alors est-ce que je peux rejeter la famille de Jacob et celle de mon serviteur David ? Est-ce que je peux refuser de choisir parmi eux les chefs qui gouverneront ceux qui sont nés d'Abraham, d'Isaac et de Jacob ? Sûrement pas ! J'ai pitié d'eux et je vais leur rendre leur ancienne situation.”  »"}, "34": {"1": "Nabucodonosor était roi de Babylone. Avec toute son armée et avec les soldats de tous les royaumes de la terre et de tous les peuples qui étaient sous son pouvoir, il a attaqué Jérusalem et les autres villes de Juda. À cette époque, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Voici un message du SEIGNEUR, Dieu d'Israël : Va trouver Sédécias, roi de Juda, et dis-lui de ma part : Je vais livrer cette ville au roi de Babylone, il y mettra le feu.", "3": "Et toi, tu ne pourras pas lui échapper. Tu seras fait prisonnier et tu seras livré en son pouvoir. Tu devras te présenter toi-même devant lui et tu lui répondras en face. Ensuite tu iras à Babylone.", "4": "« Pourtant, Sédécias, roi de Juda, si tu écoutes ce que je te dis, tu ne mourras pas de mort violente, je l'affirme, moi, le SEIGNEUR.", "5": "Tu mourras dans la paix. Pour tes funérailles, on fera comme pour celles de tes ancêtres qui ont été rois avant toi. On brûlera des plantes parfumées, et on chantera pour toi ce chant de deuil : “Quel malheur ! Le roi est mort ! ”  » Voilà ce que le SEIGNEUR déclare.", "6": "Le prophète Jérémie a fait connaître ce message à Sédécias, roi de Juda, à Jérusalem.", "7": "Pendant ce temps, l'armée du roi de Babylone attaquait Jérusalem et les deux villes bien protégées de Juda qui résistaient encore : Lakich et Azéca.", "8": "Le SEIGNEUR a encore adressé sa parole à Jérémie après les événements suivants : le roi Sédécias avait passé un accord avec tout le peuple de Jérusalem pour déclarer la libération des esclaves.", "9": "Chacun devait libérer ses esclaves hébreux, hommes et femmes. Personne ne devait plus faire travailler comme esclave un Judéen, un frère.", "10": "Alors toutes les autorités et tout le peuple qui avaient passé cet accord ont accepté de libérer leurs esclaves, hommes et femmes, et de ne plus les faire travailler comme esclaves. Chacun a respecté cet accord et libéré ses esclaves.", "11": "Mais après cela, ils ont changé d'avis, ils ont repris les hommes et les femmes qu'ils avaient libérés et ils les ont obligés de nouveau à travailler comme esclaves.", "12": "Alors le SEIGNEUR a adressé sa parole à Jérémie en disant :", "13": "« Voici un message du SEIGNEUR, Dieu d'Israël : Moi aussi, j'ai passé un accord. C'était avec vos ancêtres, quand je les ai fait sortir d'Égypte, où ils étaient esclaves.", "14": "Je leur avais dit : “Au bout de sept ans, chacun de vous libérera son frère hébreu qui s'est vendu à lui. Il sera votre esclave pendant six ans, et ensuite vous le libérerez.” Mais vos ancêtres ne m'ont pas écouté, ils n'ont pas fait attention à mes paroles.", "15": "Vous, au contraire, vous avez changé de comportement et vous avez fait ce qui est juste à mes yeux. Chacun, en effet, a déclaré que son prochain était libre. Vous avez même passé un accord avec moi dans le temple qui m'est consacré.", "16": "Mais vous avez changé d'avis et vous m'avez traité avec mépris. Chacun de vous a repris les esclaves, hommes et femmes, qu'il avait libérés. Et vous les obligez à travailler de nouveau comme esclaves. »", "17": "Jérémie a ajouté : « Eh bien, voici le message du SEIGNEUR : Chacun de vous devait déclarer que son esclave hébreu, qui est son frère, son prochain, était libre. Mais vous ne m'avez pas obéi. C'est pourquoi moi, le SEIGNEUR, je déclare ceci : je vais libérer contre vous la guerre, la peste et la famine. Alors tous les royaumes de la terre trembleront de peur en vous voyant.", "18-19": "18-19« Les autorités de Juda et de Jérusalem, les fonctionnaires importants, les prêtres et tous les hommes libres ont passé un accord avec moi. Ils ont coupé en deux le veau du sacrifice, ils sont passés entre les deux moitiés de l'animal. Mais ces gens-là n'ont pas respecté cet accord, ils n'ont pas tenu leur promesse. Je les traiterai donc comme le veau qu'ils ont coupé en deux.", "20": "Je les livrerai au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Leurs corps serviront de nourriture aux charognards et aux chacals.", "21": "De la même façon, je livrerai Sédécias, roi de Juda, et ses ministres au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Je les livrerai à l'armée du roi de Babylone. Cette armée vient de se retirer loin de vous,", "22": "mais je vais commander qu'elle revienne pour attaquer Jérusalem. Ils prendront la ville et la brûleront. Et je ferai des villes de Juda un désert sans aucun habitant. » Voilà ce que le SEIGNEUR déclare."}, "35": {"1": "À l'époque de Yoaquim, fils de Josias et roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie en lui disant :", "2": "« Va trouver le clan des Rékabites, parle avec eux et fais-les venir dans l'une des salles du temple. Là, tu leur offriras du vin à boire. »", "3": "Jérémie est donc allé chercher Yazania, fils d'Irméya et petit-fils de Habassinia. Il est allé chercher aussi les frères et les fils de Yazania, c'est-à-dire tout le clan des Rékabites.", "4": "Il les a fait venir au temple, dans la salle des disciples de Hanan, un homme de Dieu, fils d'Igdalia. Cette salle se trouvait à côté de la salle des chefs, au-dessus de celle de Maasséya, fils de Challoum, le prêtre chargé de surveiller l'entrée du temple.", "5": "Jérémie a posé des récipients remplis de vin et des verres devant les membres du clan des Rékabites. Puis il leur a dit : « Buvez un peu de vin ! »", "6": "Mais ils ont répondu : « Nous ne buvons pas de vin. En effet, notre ancêtre Yonadab, fils de Rékab, nous a donné cet ordre :", "": "Vous ne construirez pas de maisons,", "7": "Vous ne construirez pas de maisons,", "8": "Nous avons donc obéi à tout ce que notre ancêtre Yonadab nous a commandé. Nous ne buvons jamais de vin, ni nos femmes, ni nos fils, ni nos filles.", "9": "Nous ne construisons pas de maisons pour y habiter, nous ne possédons pas de vigne ni de champ cultivé,", "10": "mais nous habitons sous des tentes. Ainsi, nous obéissons, et nous respectons tout ce que notre ancêtre Yonadab nous a commandé.", "11": "Mais quand Nabucodonosor, roi de Babylone, a attaqué le pays, nous avons pensé : il vaut mieux aller à Jérusalem pour échapper à l'armée babylonienne et à l'armée syrienne. En ce moment, nous habitons donc dans la ville. »", "12": "Alors le SEIGNEUR a adressé ces paroles à Jérémie :", "13": "« Parle maintenant aux gens de Juda et aux habitants de Jérusalem. Va leur dire : Voici un message du SEIGNEUR de l'univers, Dieu d'Israël, qui déclare : Est-ce que vous allez enfin accepter la leçon et écouter ce que je dis ?", "14": "Yonadab, fils de Rékab, avait commandé à ses enfants de ne pas boire de vin. Les Rékabites ont respecté ces paroles. Ils n'ont pas bu de vin jusqu'à aujourd'hui, parce qu'ils ont obéi à l'ordre de leur ancêtre. Et moi, le SEIGNEUR, j'ai passé mon temps à vous avertir, mais vous ne m'avez pas écouté.", "15": "J'ai passé mon temps à vous envoyer tous mes serviteurs les prophètes. L'un après l'autre, ils vous ont dit : “Chacun de vous doit abandonner sa conduite mauvaise. Agissez comme il faut. Ne suivez pas d'autres dieux pour les adorer. Alors vous pourrez habiter le pays que je vous ai donné, à vous et à vos ancêtres.” Mais vous n'avez pas tendu l'oreille, vous ne m'avez pas écouté.", "16": "Les Rékabites, eux, ont respecté l'ordre que leur ancêtre Yonadab leur avait donné. Mais vous, les gens de Juda, vous ne m'avez pas écouté ! »", "17": "Jérémie a ajouté : « C'est pourquoi, voici ce que dit le SEIGNEUR, Dieu de l'univers et Dieu d'Israël : “Je vais faire tomber sur vous, peuple de Juda et habitants de Jérusalem, tous les malheurs que je vous ai annoncés. En effet, je vous ai parlé, mais vous ne m'avez pas écouté. Je vous ai appelés, mais vous n'avez pas répondu.”  »", "18": "Ensuite, Jérémie a dit au clan des Rékabites : « Voici pour vous le message du SEIGNEUR de l'univers, Dieu d'Israël : “Vous avez obéi à l'ordre de votre ancêtre Yonadab. Vous avez respecté fidèlement tout ce qu'il vous avait commandé.", "19": "Eh bien, dans la famille de Yonadab, fils de Rékab, il y aura toujours quelqu'un qui se tiendra tous les jours devant moi.” « Voilà les paroles du SEIGNEUR de l'univers, Dieu d'Israël. »"}, "36": {"1": "La quatrième année où Yoaquim, fils de Josias, était roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Depuis l'époque de Josias, je t'ai parlé au sujet du royaume d'Israël, du royaume de Juda et des pays étrangers. Maintenant, prends un rouleau de cuir et écris dessus toutes les paroles que je t'ai dites.", "3": "Les gens de Juda vont peut-être finir par comprendre que je veux leur envoyer le malheur. Alors chacun va peut-être abandonner sa conduite mauvaise, et je pourrai leur pardonner leurs fautes et leurs péchés. »", "4": "Jérémie a fait appel à Baruc, fils de Néria. Il a dicté toutes les paroles reçues du SEIGNEUR, et Baruc les a écrites sur un rouleau.", "5": "Puis Jérémie a dit à Baruc : « Je ne peux pas aller moi-même au temple.", "6": "Mais toi, vas-y le jour du jeûne, et lis à haute voix les paroles du SEIGNEUR que je t'ai dictées. Tu les liras à tous ceux qui seront au temple, qui seront venus des villes de Juda.", "7": "Alors ils se mettront peut-être à prier le SEIGNEUR avec force, et chacun abandonnera peut-être sa conduite mauvaise. En effet, le SEIGNEUR a dit que sa colère contre ce peuple était très grande. »", "8": "Baruc, fils de Néria, a fait tout ce que Jérémie lui avait demandé. Il est allé au temple pour lire les paroles du SEIGNEUR écrites sur le rouleau.", "9": "En effet, la cinquième année où Yoaquim, fils de Josias, était roi de Juda, le neuvième mois, on a décidé de faire une cérémonie de jeûne devant le SEIGNEUR. Toute la population de Jérusalem et tous les habitants des villes de Juda étaient là.", "10": "Dans le temple, Baruc a donc lu à haute voix et devant tous les paroles de Jérémie écrites sur le rouleau. Il se tenait dans la salle de Guemaria, fils de Chafan, l'ancien secrétaire d'État. Cette salle était située dans la cour supérieure du temple, près de la porte Neuve.", "11": "Mika, fils de Guemaria et petit-fils de Chafan, a entendu les paroles du SEIGNEUR que Baruc a lues sur le rouleau.", "12": "Ensuite, il est descendu au palais du roi, jusqu'au bureau du secrétaire. Tous les ministres étaient réunis. Il y avait là le secrétaire d'État, Élichama, Delaya, fils de Chemaya, Elnatan, fils d'Akbor, Guemaria, fils de Chafan, Sidequia, fils de Hanania, et tous les autres ministres.", "13": "Mika leur a raconté tout ce qu'il avait entendu quand Baruc avait lu à haute voix devant tout le monde les paroles écrites sur le rouleau.", "14": "Alors les ministres ont envoyé Yehoudi, fils de Netania, petit-fils de Chélémia et arrière-petit-fils de Kouchi, pour dire à Baruc : « Viens et prends avec toi le rouleau que tu as lu devant la foule. » Baruc, fils de Néria, a donc pris le rouleau et il est venu les rejoindre.", "15": "Ils lui ont dit : « Assieds-toi et lis-nous ce rouleau ! » Baruc s'est mis à lire.", "16": "En entendant toutes ces paroles, les ministres étaient effrayés. Ils se sont regardés les uns les autres et ont dit à Baruc : « Il faut que nous disions tout cela au roi. »", "17": "Puis ils ont demandé à Baruc : « Raconte-nous comment tu as écrit tout cela. »", "18": "Baruc a répondu : « C'est Jérémie qui m'a dicté toutes ces paroles, et moi, je les ai écrites avec de l'encre sur le rouleau. »", "19": "Alors les ministres ont dit à Baruc : « Va-t'en, cache-toi, et Jérémie aussi. Personne ne doit savoir où vous êtes. »", "20": "Les ministres ont laissé le rouleau dans le bureau d'Élichama, le secrétaire d'État. Puis ils sont allés chez le roi, dans la cour du palais, et ils lui ont raconté tout ce qui s'était passé.", "21": "Alors le roi a envoyé Yehoudi chercher le rouleau. Celui-ci est allé le prendre dans le bureau d'Élichama, puis il s'est mis à le lire à haute voix devant le roi et devant tous les ministres qui étaient avec lui.", "22": "C'était le neuvième mois de l'année, et le roi occupait le logement construit pour la saison froide. Il se tenait devant un feu allumé.", "23": "Chaque fois que Yehoudi avait fini de lire trois ou quatre passages, le roi les découpait avec un petit couteau d'écrivain et il les jetait au feu. Il a continué à faire cela jusqu'à ce que le rouleau soit complètement brûlé.", "24": "Le roi et tous ses officiers avaient bien compris toutes ces paroles. Mais cela ne leur avait pas fait peur, et ils n'avaient montré aucune tristesse.", "25": "Pourtant, Elnatan, Delaya et Guemaria avaient insisté auprès du roi pour qu'il ne brûle pas le rouleau. Mais celui-ci ne les a pas écoutés.", "26": "Et il a donné l'ordre à son fils Yéraméel, à Seraya, fils d'Azriel, et à Chélémia, fils d'Abdéel, d'arrêter le secrétaire Baruc et le prophète Jérémie. Mais le SEIGNEUR les avait mis en sécurité.", "27": "Le roi avait donc brûlé le rouleau avec les paroles que Jérémie avait dictées à Baruc. Après cela, le SEIGNEUR a adressé sa parole à Jérémie :", "28": "« Prends un autre rouleau et écris de nouveau toutes les paroles qui étaient sur le premier rouleau, celui que Yoaquim, roi de Juda, a brûlé.", "29": "Et voici le message du SEIGNEUR au sujet de Yoaquim, roi de Juda : “Jérémie avait écrit : Le roi de Babylone va sûrement venir détruire ce pays. Il va tuer les êtres humains et les animaux. Tu as reproché cela à Jérémie et tu as brûlé le rouleau.”", "30": "Eh bien, voici le message du SEIGNEUR : “Yoaquim n'aura personne de sa famille pour être roi après lui dans le royaume de David. Quand il sera mort, son corps restera dehors, livré à la chaleur du jour et au froid de la nuit.", "31": "J'agirai contre lui, contre ses enfants et les enfants de leurs enfants. J'agirai aussi contre ses officiers. Je leur ferai payer leurs fautes. Je ferai venir sur eux, sur les habitants de Jérusalem et sur les gens de Juda tous les malheurs que j'ai annoncés et auxquels ils n'ont pas cru.”  »", "32": "Jérémie a donc pris un autre rouleau. Il l'a donné au secrétaire Baruc, fils de Néria. Celui-ci a écrit dessus ce que Jérémie lui dictait : toutes les paroles du premier rouleau que le roi Yoaquim avait brûlé, et beaucoup d'autres semblables."}, "37": {"1": "Nabucodonosor, roi de Babylone, a établi Sédécias, un fils de Josias, comme roi au pays de Juda. Sédécias a donc remplacé Konia, fils de Yoaquim.", "2": "Mais personne n'a écouté les avertissements que le SEIGNEUR donnait par l'intermédiaire du prophète Jérémie : ni le roi, ni ses officiers, ni les gens de Juda.", "3": "Pourtant, le roi Sédécias a envoyé Youkal, fils de Chélémia, et le prêtre Sefania, fils de Maasséya, auprès du prophète Jérémie. Ils lui ont dit : « Prie donc le SEIGNEUR notre Dieu pour nous ! »", "4": "À ce moment-là, Jérémie n'avait pas encore été mis en prison. Il pouvait donc aller et venir librement au milieu du peuple.", "5": "L'armée du Pharaon était sortie d'Égypte. En apprenant cette nouvelle, les Babyloniens, qui étaient en train d'attaquer Jérusalem, se sont éloignés un peu de la ville.", "6": "Alors le SEIGNEUR a adressé sa parole au prophète Jérémie en disant :", "7": "« Voici un message du SEIGNEUR, Dieu d'Israël : “Allez dire au roi de Juda, qui vous a envoyés pour me consulter : l'armée du Pharaon, qui était sortie pour vous aider, a fait demi-tour et elle rentre en Égypte.", "8": "Les Babyloniens vont revenir attaquer Jérusalem. Ils la prendront et ils y mettront le feu.", "9": "Voici ce que je vous dis, moi, le SEIGNEUR : Ne vous trompez pas en disant : Les Babyloniens sont vraiment partis de chez nous. Non, ils ne partiront pas !", "10": "Supposez ceci : Vous battez toute l'armée babylonienne qui est en guerre contre vous. Seuls des soldats blessés restent de cette armée. Eh bien, chacun d'eux se mettra debout dans sa tente et ils viendront tous mettre le feu à Jérusalem.”  »", "11": "L'armée babylonienne s'est un peu éloignée de Jérusalem pour éviter l'armée du roi d'Égypte.", "12": "Jérémie a voulu sortir de la ville pour aller dans le territoire de Benjamin. Il devait recevoir une part de terre au milieu des gens de sa famille.", "13": "Quand il est arrivé à la porte de Benjamin, il a rencontré le chef des gardes appelé Iria. C'était un fils de Chélémia et un petit-fils de Hanania. Iria a arrêté Jérémie le prophète en lui disant : « Tu es en train de passer aux Babyloniens ! »", "14": "Jérémie a répondu : « C'est faux ! Je ne passe pas aux Babyloniens ! » Mais Iria n'a pas écouté Jérémie. Il l'a arrêté et l'a conduit à ses chefs.", "15": "Ceux-ci étaient en colère contre le prophète et ils lui ont donné des coups. Puis ils l'ont enfermé dans la maison du secrétaire d'État Yonatan, qu'on avait transformée en prison.", "16": "Jérémie a été mis dans une cave, et il est resté là longtemps.", "17": "Un jour, le roi Sédécias a envoyé quelqu'un le chercher. Il voulait l'interroger en secret dans son palais. Le roi lui a demandé : « Est-ce que le SEIGNEUR t'a dit quelque chose pour moi ? » Jérémie a répondu : « Oui, tu seras livré au roi de Babylone. »", "18": "Puis il a dit au roi : « Vous m'avez fait mettre en prison. Mais qu'est-ce que j'ai fait contre toi, contre tes officiers ou contre les habitants de Jérusalem ?", "19": "Vos prophètes vous ont annoncé que le roi de Babylone n'allait pas vous faire la guerre, ni à vous ni à ce pays. Où sont maintenant ces prophètes-là ? »", "20": "Enfin Jérémie a ajouté : « Maintenant, mon roi, écoute-moi. Laisse-toi toucher par ma demande : ne me renvoie pas chez le secrétaire d'État Yonatan, sinon je mourrai. »", "21": "Alors le roi Sédécias a donné cet ordre : « Mettez Jérémie dans la cour de garde ! Qu'on lui donne tous les jours une galette de pain venant de la rue des Boulangers, tant qu'il y aura du pain dans la ville ! » Ainsi Jérémie est resté dans la cour de garde."}, "38": {"1": "Chefatia, fils de Matan, Guedalia, fils de Pachehour, Youkal, fils de Chélémia, et Pachehour, fils de Malkia, ont entendu les paroles que Jérémie répétait à tout le monde :", "2": "« Voici un message du SEIGNEUR : “Celui qui restera dans cette ville mourra par la guerre, la famine ou la peste. Mais celui qui sortira pour se rendre aux Babyloniens restera en vie. Il aura gagné au moins cela.”", "3": "« Voici encore un message du SEIGNEUR : “Je livrerai cette ville à l'armée du roi de Babylone, c'est sûr, et celui-ci la prendra.”  »", "4": "Ensuite, les officiers ont dit au roi Sédécias : « Il faut faire mourir Jérémie ! Ce qu'il dit décourage complètement les soldats et la population qui restent dans la ville. Ce n'est pas le bonheur du peuple que cet homme recherche, c'est son malheur. »", "5": "Alors le roi Sédécias leur a répondu : « Faites de lui ce que vous voulez. Je suis le roi, pourtant je ne peux rien contre vous. »", "6": "Les officiers ont donc pris Jérémie et ils l'ont jeté dans la citerne de Malkia, le fils du roi. Ils ont descendu Jérémie avec des cordes. Dans cette citerne qui se trouvait dans la cour de garde, il n'y avait pas d'eau, mais seulement de la boue. Et Jérémie s'est enfoncé dans la boue.", "7": "Or, un Éthiopien, appelé Ébed-Mélek, était un serviteur important dans la maison du roi. Il a appris qu'on avait mis Jérémie dans la citerne. Le roi se tenait à la porte de Benjamin.", "8": "Alors Ébed-Mélek est allé trouver le roi et lui a dit :", "9": "« Mon seigneur le roi, tout ce que ces hommes ont fait au prophète Jérémie, c'est mal ! Ils l'ont jeté dans une citerne. Il va mourir de faim dans son trou, parce qu'il n'y a plus de nourriture dans la ville. »", "10": "Alors le roi a donné cet ordre à Ébed-Mélek, l'Éthiopien : « Prends 30 hommes avec toi et fais remonter Jérémie de la citerne avant qu'il meure ! »", "11": "Ébed-Mélek a emmené les 30 hommes. Il est allé au palais du roi, dans une pièce située sous la salle du trésor. Là, il a pris quelques vieux chiffons. Il les a fait descendre pour Jérémie dans la citerne, avec des cordes.", "12": "Puis Ébed-Mélek, l'Éthiopien, a dit à Jérémie : « Mets ces vieux chiffons sous tes bras, et les cordes par-dessous. » C'est ce que Jérémie a fait.", "13": "Alors les hommes ont tiré sur les cordes et ils l'ont fait remonter de la citerne. Après cela, Jérémie est resté dans la cour de garde.", "14": "Le roi Sédécias a envoyé quelqu'un chercher le prophète Jérémie et il l'a fait venir à la troisième entrée du temple. Il lui a dit : « Je veux te poser une question, ne me cache rien. »", "15": "Jérémie a répondu à Sédécias : « Si je te dis la vérité, tu vas me faire mourir. Et si je te donne un conseil, tu ne le suivras pas. »", "16": "Mais le roi Sédécias a fait en secret ce serment à Jérémie : « Par le SEIGNEUR vivant qui nous a donné la vie, je le jure : je ne te ferai pas mourir. Et je ne te livrerai pas aux gens qui veulent ta mort. »", "17": "Alors Jérémie a dit à Sédécias : « Voici les paroles du SEIGNEUR, Dieu de l'univers et Dieu d'Israël : “Si tu sors pour te rendre aux officiers du roi de Babylone, tu sauveras ta vie et celle de ta famille. Et Jérusalem ne sera pas brûlée.", "18": "Mais si tu ne sors pas pour te rendre aux officiers du roi de Babylone, Jérusalem sera livrée aux Babyloniens. Ils y mettront le feu et toi, tu ne leur échapperas pas.”  »", "19": "Le roi Sédécias a répondu à Jérémie : « J'ai peur des Judéens qui sont passés aux Babyloniens. Je risque d'être livré à eux, et ils se moqueront de moi. »", "20": "Mais Jérémie lui a dit : « Non, tu ne seras pas livré à eux. Écoute donc ce que je te dis de la part du SEIGNEUR. Alors tout ira bien pour toi, et tu resteras en vie.", "21": "Mais si tu refuses de te rendre, voici ce que le SEIGNEUR m'a fait connaître :", "22": "toutes les femmes restées dans ton palais, on les conduira devant les officiers du roi de Babylone. Et elles chanteront en parlant de toi :", "": "toutes les femmes restées dans ton palais, on les conduira devant les officiers du roi de Babylone. Et elles chanteront en parlant de toi :", "23": "Oui, on conduira tes femmes et tes fils devant les Babyloniens, et toi, tu ne leur échapperas pas non plus. Le roi de Babylone te fera prisonnier et il mettra le feu à Jérusalem. »", "24": "Alors Sédécias a répondu à Jérémie : « Personne ne doit être au courant de ce que nous venons de dire, ainsi tu ne mourras pas.", "25": "Les officiers vont sûrement apprendre que j'ai parlé avec toi. Ils vont te demander ce que nous avons dit ensemble. Ils vont te dire : “Si tu ne nous caches rien, nous ne te tuerons pas.”", "26": "Tu leur répondras : “J'ai demandé avec force au roi de ne pas me renvoyer chez Yonatan. Sinon je mourrai.”  »", "27": "Tous les officiers sont en effet venus trouver Jérémie et ils lui ont posé des questions. Mais Jérémie leur a répondu comme le roi l'avait commandé. Alors, ils l'ont laissé tranquille, parce que personne n'avait entendu leur conversation.", "28": "Jérémie est donc resté dans la cour de garde jusqu'au jour où Jérusalem a été prise. Voici ce qui est arrivé quand Jérusalem a été prise :"}, "39": {"1": "La neuvième année où Sédécias était roi de Juda, le dixième mois, Nabucodonosor, roi de Babylone, est venu attaquer Jérusalem avec toute son armée.", "2": "Deux ans plus tard, le quatrième mois, le 9 de ce mois, les Babyloniens ont fait un trou dans le mur qui protégeait la ville.", "3": "Alors tous les officiers du roi de Babylone sont entrés dans Jérusalem et se sont installés à la porte du Milieu. Il y avait là Nergal-Saresser, le chef de l'armée, Samgar-Nebo, Sar-Sekim, le chef des serviteurs du roi, et tous les autres officiers du roi de Babylone.", "4": "Dès que Sédécias, roi de Juda, et ses soldats les ont vus, ils ont fui. Ils sont sortis de Jérusalem pendant la nuit. Ils sont passés par le jardin du roi et par la porte située entre les deux murs. Puis ils ont pris le chemin qui mène à la vallée du Jourdain.", "5": "Mais les soldats babyloniens les ont poursuivis et ils ont rattrapé Sédécias dans la plaine de Jéricho. Les soldats l'ont fait prisonnier, puis ils l'ont conduit à Ribla, dans la région de Hamath, devant Nabucodonosor, roi de Babylone. Là, Nabucodonosor a jugé Sédécias.", "6": "De plus, le roi de Babylone a mis à mort à Ribla les fils de Sédécias sous les yeux de leur père, ainsi que tous les notables de Juda.", "7": "Ensuite, il a fait crever les yeux de Sédécias, il l'a fait attacher avec deux chaînes de bronze et l'a envoyé à Babylone.", "8": "À Jérusalem, les Babyloniens ont mis le feu au palais royal et aux maisons des habitants. Ils ont détruit les murs qui protégeaient la ville.", "9": "Puis Nebouzaradan, le chef des gardes, a déporté à Babylone les gens qui étaient restés dans la ville. Il a déporté aussi ceux qui s'étaient rendus au roi de Babylone ainsi que les derniers artisans.", "10": "Mais il a laissé dans le pays de Juda une partie des pauvres du pays, ceux qui ne possédaient rien, et il leur a distribué des vignes et des champs.", "11": "Au sujet de Jérémie, le roi Nabucodonosor a donné cet ordre à Nebouzaradan, le chef des gardes :", "12": "« Va le chercher, veille sur lui pour que personne ne lui fasse du mal, et traite-le comme il le demandera. »", "13": "Nebouzaradan, le chef des gardes, s'est mis d'accord avec Nebouchazban, le chef des serviteurs du roi, Nergal-Saresser, le chef de l'armée, et avec les autres officiers du roi de Babylone.", "14": "Ils ont envoyé des gens chercher Jérémie dans la cour de garde pour le remettre à Guedalia, fils d'Ahicam et petit-fils de Chafan. Guedalia a permis à Jérémie de rentrer chez lui. Ainsi le prophète a vécu au milieu du peuple.", "15": "Quand Jérémie était encore prisonnier dans la cour de garde, le SEIGNEUR lui avait adressé ces paroles :", "16": "« Va dire à Ébed-Mélek, l'Éthiopien : “Voici un message du SEIGNEUR de l'univers, Dieu d'Israël : J'ai annoncé non pas le bonheur mais le malheur aux habitants de Jérusalem. Eh bien, je vais réaliser ce que j'ai dit, et tu le verras bientôt.", "17": "Mais à ce moment-là, je te délivrerai, je le déclare, moi, le SEIGNEUR. Et tu ne seras pas livré aux gens qui te font peur.", "18": "Oui, c'est sûr, je te sauverai. Tu ne tomberas pas sous les coups de l'épée et tu resteras en vie. Tu auras gagné au moins cela, parce que tu as mis ta confiance en moi. Voilà ce que le SEIGNEUR déclare.”  »"}, "40": {"1": "Jérémie se trouvait attaché avec des chaînes parmi les prisonniers de Jérusalem et de Juda qui devaient être déportés à Babylone. Mais Nebouzaradan, le chef des gardes, l'a retiré du milieu des prisonniers et il l'a laissé partir de Rama. Après cela, le SEIGNEUR a adressé sa parole à Jérémie.", "2": "Avant le départ de Jérémie, le chef des gardes l'a pris à part et lui a dit : « Le SEIGNEUR ton Dieu avait annoncé ce malheur contre Jérusalem,", "3": "et il l'a fait venir. Il a réalisé ce qu'il avait dit. En effet, vous n'avez pas écouté le SEIGNEUR et vous êtes coupables envers lui. Voilà pourquoi tout cela vous est arrivé.", "4": "Eh bien, j'enlève aujourd'hui les chaînes qui t'attachaient les mains. Si tu désires venir avec moi à Babylone, viens, et je veillerai sur toi. Si tu ne veux pas, ne viens pas. Tu es libre d'aller partout dans le pays. Va donc là où tu as envie d'aller. »", "5": "Comme Jérémie ne s'en allait pas, Nebouzaradan a ajouté : « Tu peux retourner auprès de Guedalia, fils d'Ahicam et petit-fils de Chafan. Le roi de Babylone l'a nommé gouverneur des villes de Juda. Habite avec lui au milieu de la population, ou bien va là où tu as envie d'aller. » Ensuite, le chef des gardes a donné à Jérémie de la nourriture pour le voyage. Il lui a fait un cadeau puis il l'a laissé partir.", "6": "Jérémie est donc allé à Mispa, auprès de Guedalia. Il a habité avec lui au milieu de la population restée dans le pays.", "7": "Dans la campagne, il y avait encore des groupes armés avec leurs officiers. Ils ont appris ceci : le roi de Babylone a chargé Guedalia, fils d'Ahicam, de gouverner le pays. Il lui a confié les pauvres, hommes, femmes et enfants, qui n'ont pas été déportés à Babylone.", "8": "Alors ces groupes sont venus rejoindre Guedalia à Mispa. Leur officiers étaient : Ismaël, fils de Netania, Yohanan et Yonatan, tous deux fils de Caréa, Seraya, fils de Tanehoumeth, les fils d'Éfaï de Netofa, et Yazania de Maaka.", "9": "Guedalia, fils d'Ahicam et petit-fils de Chafan, a dit aux officiers et à leurs hommes : « N'ayez pas peur de vous mettre au service des Babyloniens. Installez-vous dans le pays et mettez-vous au service du roi de Babylone. Alors tout se passera bien pour vous, je vous l'affirme.", "10": "Moi, je suis installé ici à Mispa pour vous représenter devant les Babyloniens qui viennent chez nous. Mais vous, récoltez du raisin, des fruits et de l'huile. Gardez vos récoltes en réserve et installez-vous dans les villes que vous occupez. »", "11": "Le roi de Babylone a laissé une partie de la population dans le royaume de Juda et l'a confiée à Guedalia. Les Judéens qui vivaient parmi les Moabites, les Ammonites, les Édomites ou ailleurs ont tous appris cela.", "12": "Alors tous les Judéens sont revenus des différents endroits où ils étaient partis. Ils sont arrivés dans le pays de Juda, auprès de Guedalia, à Mispa. Là, ils ont récolté beaucoup de raisin et de fruits.", "13": "Dans la campagne, il y avait donc des groupes armés. Un jour, Yohanan, fils de Caréa, ainsi que les autres officiers de ces groupes sont venus voir Guedalia à Mispa.", "14": "Ils lui ont dit : « Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t'assassiner. Est-ce que tu sais cela ? » Mais Guedalia ne les a pas crus.", "15": "Pourtant Yohanan était venu le trouver en secret à Mispa et il lui avait dit : « Est-ce que tu veux que je supprime Ismaël ? Personne ne le saura. Pourquoi te laisser assassiner par lui ? S'il te tue, tous les Judéens rassemblés autour de toi, seront de nouveau chassés de tous côtés. Et ce qui reste encore du royaume de Juda disparaîtra. »", "16": "Mais Guedalia avait répondu à Yohanan : « Ne fais pas cela ! Ce que tu racontes sur Ismaël est faux ! »"}, "41": {"1": "Or le septième mois de l'année, Ismaël, fils de Netania et petit-fils d'Élichama, est venu à Mispa auprès de Guedalia. Ismaël était de la famille royale et il avait été l'un des fonctionnaires importants du roi. Dix hommes l'accompagnaient. Pendant qu'ils mangeaient chez Guedalia,", "2": "tout à coup, Ismaël s'est levé avec ses dix hommes, et ils ont frappé Guedalia à coups d'épée. C'est ainsi qu'ils ont tué celui que le roi de Babylone avait nommé gouverneur de Juda.", "3": "Ensuite, Ismaël a assassiné aussi tous les Judéens qui étaient à Mispa avec Guedalia, ainsi que les soldats babyloniens qui se trouvaient là.", "4": "Deux jours après l'assassinat de Guedalia, personne n'était encore au courant de sa mort.", "5": "Des hommes sont arrivés de Sichem, de Silo et de Samarie. Ils étaient 80. Ils avaient la barbe coupée, les vêtements déchirés et le corps couvert d'incisions. Ils portaient des offrandes de blé et d'encens pour aller les offrir au SEIGNEUR au temple de Jérusalem.", "6": "Ismaël est sorti de Mispa et il est allé à leur rencontre en pleurant. Après les avoir rejoints, il leur a dit : « Venez chez Guedalia, fils d'Ahicam. »", "7": "Ils sont donc entrés dans la ville. Aussitôt, Ismaël et ses hommes les ont assassinés et ont jeté leurs corps dans une citerne.", "8": "Mais dix hommes parmi eux avaient dit à Ismaël : « Ne nous tue pas. Nous avons caché des provisions dans les champs : du blé, de l'orge, de l'huile et du miel. » Alors Ismaël avait renoncé à les tuer avec leurs camarades.", "9": "La citerne où Ismaël a fait jeter tous les corps est celle que le roi Asa avait fait creuser quand il était en guerre contre Bacha, roi d'Israël. Elle était très grande. Ismaël l'a remplie des corps des hommes assassinés.", "10": "Ensuite, il a fait prisonniers tous ceux qui étaient restés à Mispa, ainsi que les filles du roi. Il a donc pris tous ceux que Nebouzaradan, le chef des gardes, avait confiés à Guedalia. Puis Ismaël est parti avec les prisonniers pour aller chez les Ammonites.", "11": "Yohanan, fils de Caréa, et les officiers des groupes armés qui étaient avec lui ont appris tous les crimes d'Ismaël, fils de Netania.", "12": "Ils ont rassemblé alors tous leurs hommes pour aller l'attaquer. Ils l'ont rattrapé au grand étang de Gabaon.", "13": "Quand les prisonniers d'Ismaël ont vu Yohanan et les officiers qui l'accompagnaient, ils étaient pleins de joie.", "14": "Alors tous les gens qu'Ismaël avait emmenés de Mispa ont fait demi-tour et ils ont rejoint Yohanan.", "15": "Mais Ismaël a fui avec huit hommes devant Yohanan et il est allé chez les Ammonites.", "16": "Après cela, Yohanan et les officiers qui l'accompagnaient ont rassemblé tous ceux qui étaient restés en vie et qu'Ismaël avait emmenés de Mispa après l'assassinat de Guedalia. Il y avait les hommes, c'est-à-dire les soldats, ainsi que les femmes, les enfants, les eunuques, c'est-à-dire tous ceux que Yohanan et les officiers avaient ramenés de Gabaon.", "17": "Ils sont partis et se sont arrêtés au campement de Kimeham, près de Bethléem. Ils voulaient ensuite aller en Égypte.", "18": "En effet, ils avaient peur des Babyloniens depuis qu'Ismaël avait assassiné Guedalia, le gouverneur de Juda nommé par le roi de Babylone."}, "42": {"1": "Alors tous les officiers des groupes armés, en particulier Yohanan, fils de Caréa, et Yezania, fils de Hochaya, ainsi que tous ceux qui étaient là, petits et grands, sont allés trouver", "2": "le prophète Jérémie. Ils lui ont dit : « S'il te plaît, accepte notre demande ! Prie le SEIGNEUR ton Dieu pour nous qui sommes restés en vie. Nous sommes seulement un petit nombre, comme tu peux le voir.", "3": "Demande au SEIGNEUR ton Dieu de nous montrer où nous devons aller et ce que nous devons faire. »", "4": "Le prophète Jérémie leur a répondu : « J'ai entendu ! Je vais prier le SEIGNEUR notre Dieu comme vous le demandez. Ensuite, je vous ferai connaître la réponse du SEIGNEUR, je ne vous cacherai rien. »", "5": "Ils ont dit à Jérémie : « Nous promettons de faire exactement ce que le SEIGNEUR ton Dieu nous dira par ton intermédiaire. Qu'il soit le témoin vrai et sûr de notre promesse !", "6": "Nous te chargeons de consulter le SEIGNEUR notre Dieu. Nous ferons ce qu'il nous dira, que cela nous plaise ou non. Alors tout ira bien pour nous, car nous écouterons le SEIGNEUR notre Dieu. »", "7": "Dix jours plus tard, le SEIGNEUR a adressé sa parole à Jérémie.", "8": "Celui-ci a appelé Yohanan, fils de Caréa, avec les autres officiers qui l'accompagnaient, ainsi que les autres gens qui étaient là, petits et grands.", "9": "Il leur a dit : « Vous m'avez chargé de présenter votre demande au SEIGNEUR, Dieu d'Israël. Voici ce qu'il dit :", "10": "“Si vous acceptez de rester dans ce pays,", "": "Tous ceux qui ont décidé", "11": "Maintenant, n'ayez plus peur du roi de Babylone.", "12": "J'agirai pour qu'il soit bon avec vous.", "13": "Jérémie a continué : « Vous refuserez peut-être d'écouter le SEIGNEUR votre Dieu en disant : “Non, nous ne resterons pas ici.", "14": "Nous irons plutôt en Égypte. Là-bas, nous ne connaîtrons plus la guerre, nous n'entendrons plus l'appel de la trompette de guerre, nous ne souffrirons plus de la faim. C'est là-bas que nous voulons habiter.”", "15": "Eh bien, dans ce cas, vous, le reste du peuple de Juda, écoutez la parole du SEIGNEUR. Voici le message du SEIGNEUR de l'univers, Dieu d'Israël :", "16": "alors la guerre, qui vous fait peur,", "17": "Tous ceux qui ont décidé", "18": "Jérémie a encore dit : « Voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël : “J'ai répandu ma violente colère contre les habitants de Jérusalem. De la même façon, je la répandrai contre vous, si vous allez en Égypte. Alors on vous prendra comme exemple quand on lancera une malédiction, quand on parlera d'une chose horrible ou maudite, et quand on voudra couvrir quelqu'un de honte.” Et vous ne reverrez plus jamais ce pays. »", "19": "Jérémie a ajouté : « Aujourd'hui, je vous avertis sérieusement, vous, le reste du peuple de Juda. C'est le SEIGNEUR qui vous commande de ne pas aller en Égypte. Vous devez le savoir.", "20": "Vous m'avez chargé de consulter le SEIGNEUR votre Dieu. Vous m'avez dit : “Prie pour nous le SEIGNEUR notre Dieu. Dis-nous exactement tout ce qu'il dira, et nous le ferons.” Ce jour-là, vous avez fait une erreur qui va vous coûter la vie.", "21": "En effet, aujourd'hui, je vous donne la réponse du SEIGNEUR notre Dieu. Mais vous n'écoutez rien de ce qu'il vous dit par mon intermédiaire.", "22": "Eh bien, vous devez le savoir : vous allez mourir par la guerre, la famine ou la peste dans le pays où vous voulez aller vous réfugier. »"}, "43": {"1": "Jérémie a fini de communiquer aux gens présents toutes les paroles rapportées ici. C'est le message que le SEIGNEUR leur Dieu leur a envoyé par son intermédiaire.", "2": "Alors Azaria, fils de Hochaya, Yohanan, fils de Caréa, et tous ces hommes orgueilleux disent à Jérémie : « Tu mens ! Le SEIGNEUR notre Dieu ne t'a pas chargé de nous dire : “N'allez pas en Égypte pour y habiter ! ”", "3": "Mais c'est Baruc, fils de Néria, qui te dresse contre nous. En effet, il veut nous livrer aux Babyloniens pour que ceux-ci nous tuent ou nous déportent à Babylone. »", "4": "Ainsi Yohanan, fils de Caréa, les autres officiers des groupes armés et les gens qui les accompagnaient ont refusé d'écouter le SEIGNEUR et de rester dans le pays de Juda.", "5": "Alors Yohanan et les autres chefs de groupes ont emmené tous les habitants de Juda restés en vie. C'étaient les gens qui avaient d'abord été chassés un peu partout dans les pays voisins et qui étaient ensuite revenus vivre en Juda.", "6": "Il y avait là des hommes, des femmes, des enfants, les filles du roi et toutes les autres personnes que Nebouzaradan, le chef des gardes, avait laissées avec Guedalia, fils d'Ahicam et petit-fils de Chafan. Ils ont aussi emmené le prophète Jérémie et Baruc, fils de Néria.", "7": "Ils ont donc refusé d'obéir au SEIGNEUR. Ils sont partis en Égypte et ils sont arrivés à Tapanès.", "8": "À Tapanès, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "9": "« Prends de grandes pierres. Mets-les dans le sol de la terrasse située à l'entrée du palais du roi d'Égypte, à Tapanès. Fais cela sous les yeux des hommes de Juda.", "10": "Puis tu leur diras : “Voici ce que m'a dit le SEIGNEUR de l'univers, Dieu d'Israël : Je vais envoyer chercher mon serviteur, Nabucodonosor, roi de Babylone. J'installerai son siège royal au-dessus des pierres que tu as mises dans le sol. C'est là qu'il dressera sa tente royale.", "11": "Quand il arrivera, il battra l'Égypte. Il fera mourir ceux qui doivent mourir, il déportera ceux qui doivent être déportés, il tuera par l'épée ceux qui doivent être tués par l'épée.", "12": "Nabucodonosor mettra le feu aux temples des dieux de l'Égypte. Il brûlera les dieux ou bien il les emportera en Babylonie. Il s'appliquera à enlever à l'Égypte ses richesses, comme un berger s'applique à enlever les poux de son vêtement. Puis il quittera ce pays sans difficulté.", "13": "À Héliopolis, il brisera les monuments de pierre et il brûlera les temples des dieux égyptiens.”  »"}, "44": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie. Elle concernait tous les gens de Juda qui vivaient en Égypte, dans les villes de Migdol, Tapanès, Memphis et dans la région de Patros. Jérémie leur a donc dit :", "2": "« Voici un message du SEIGNEUR de l'univers, Dieu d'Israël : Vous avez vu tous les malheurs que j'ai fait venir sur Jérusalem et sur les autres villes de Juda. Aujourd'hui, elles sont détruites, et il n'y a plus du tout d'habitants là-bas.", "3": "Cela est arrivé parce que les gens m'ont mis en colère par le mal qu'ils ont commis. En effet, ils sont allés offrir des sacrifices à des dieux étrangers et ils les ont adorés. Pourtant ils ne connaissent pas ces dieux-là. D'ailleurs, vous-mêmes et vos ancêtres, vous ne les connaissiez pas non plus.", "4": "Et moi, j'ai passé mon temps à vous envoyer tous mes serviteurs, les prophètes. L'un après l'autre, ils vous ont dit : “Ne faites pas ces choses horribles que je déteste ! ”", "5": "Mais vous n'avez pas écouté, vous n'avez pas tendu l'oreille. Vous n'avez pas abandonné le mal que vous faisiez, et vous avez continué à offrir des sacrifices à des dieux étrangers.", "6": "Alors j'ai répandu ma violente colère. Elle a brûlé les villes de Juda et les rues de Jérusalem. Celles-ci ne sont plus que des tas de ruines et des endroits déserts, comme on peut le voir aujourd'hui. »", "7": "Jérémie dit encore : « Et maintenant, voici ce que dit le SEIGNEUR, Dieu de l'univers et Dieu d'Israël : “Vous vous faites beaucoup de mal à vous-mêmes. Pourquoi ? Est-ce que vous voulez supprimer les hommes, les femmes, les jeunes et les bébés du peuple de Juda ? Est-ce que vous souhaitez qu'il ne reste plus rien de vous ?", "8": "Est-ce que vous cherchez à provoquer ma colère par vos actions ? En effet, vous offrez des sacrifices à des dieux étrangers dans ce pays d'Égypte, où vous êtes venus habiter. Est-ce que vous désirez vraiment vous faire éliminer et devenir pour tous les pays du monde un exemple de malédiction et de honte ?", "9": "Est-ce que vous avez oublié le mal commis dans le pays de Juda et dans les rues de Jérusalem ? Ce sont vos parents, les rois de Juda, les femmes de Salomon, vous-mêmes et vos femmes qui l'avez commis.", "10": "Jusqu'à maintenant, personne ne l'a regretté, personne ne m'a montré du respect, personne n'a obéi à l'enseignement et aux commandements que je vous ai donnés, à vous et à vos ancêtres.”  »", "11": "Jérémie a ajouté : « C'est pourquoi, voici le message du SEIGNEUR de l'univers, Dieu d'Israël : “Je vais me tourner contre vous pour votre malheur, et je vais éliminer tout le peuple de Juda.", "12": "Je prendrai ceux qui sont restés en vie en Juda, qui sont venus se réfugier en Égypte, et ils mourront tous. C'est dans ce pays qu'ils mourront par la guerre ou par la famine, tous, petits et grands. Oui, ils mourront de cette façon, et on les prendra comme exemple quand on lancera une malédiction, quand on parlera d'une chose horrible ou maudite, et quand on voudra couvrir quelqu'un de honte.", "13": "J'agirai contre ceux qui se sont installés en Égypte, comme j'ai agi contre les gens de Jérusalem : par la guerre, la famine et la peste.", "14": "Parmi ceux qui sont restés en vie en Juda, et qui sont venus se réfugier en Égypte, personne ne pourra fuir, personne n'échappera à la mort. Personne ne reviendra dans le pays de Juda, où ils désirent pourtant revenir pour y habiter. Ils n'y reviendront pas, sauf quelques-uns qui auront échappé à la mort.”  »", "15": "Tous ceux qui étaient installés en Égypte, à Patros, ont répondu à Jérémie. Il y avait là tous les hommes, qui savaient que leurs femmes offraient des sacrifices à des dieux étrangers. Il y avait aussi toutes les femmes, rassemblées en grand nombre. Ils ont dit :", "16": "« Tu affirmes que tu nous parles de la part du SEIGNEUR. Mais nous ne voulons pas t'écouter.", "17": "Nous continuerons plutôt à faire tout ce que nous avons promis. Nous offrirons de l'encens et du vin à la déesse Astarté, la Reine du ciel. Nous avons toujours fait cela, ainsi que nos parents, nos rois et nos ministres, dans les villes de Juda et dans les rues de Jérusalem. Nous avions alors assez à manger, tout allait bien pour nous, et nous ne connaissions pas le malheur.", "18": "Mais un jour, nous avons arrêté d'offrir de l'encens et du vin à la Reine du ciel. Et depuis, nous manquons de tout et nous mourons par la guerre et la famine. »", "19": "Les femmes ont dit encore : « Quand nous offrons de l'encens et du vin à la Reine du ciel, est-ce que nos maris ne sont pas d'accord avec nous ? Quand nous faisons pour elle des gâteaux qui la représentent, quand nous lui offrons du vin, ils le savent bien. »", "20": "Mais Jérémie a dit à tous, hommes et femmes, qui lui avaient répondu de cette façon :", "21": "« C'est vrai, vous offriez déjà de l'encens dans les villes de Juda et dans les rues de Jérusalem, vous, vos parents, vos rois, vos ministres et les autres gens de Juda. Et le SEIGNEUR s'en est bien souvenu, il ne l'a pas oublié.", "22": "Mais le SEIGNEUR n'a pas pu supporter vos actions mauvaises ni les choses horribles que vous avez faites. C'est pourquoi votre pays est devenu un tas de ruines, un lieu horrible, sans habitants, et on le prend comme exemple pour lancer une malédiction. Tout le monde peut voir cela aujourd'hui.", "23": "Voici pourquoi ce malheur vous a frappés : vous avez offert de l'encens à des dieux étrangers, vous avez péché contre le SEIGNEUR. Vous ne l'avez pas écouté, vous n'avez pas suivi son enseignement, ses commandements et ses conseils. Tout le monde peut voir cela aujourd'hui. »", "24": "Jérémie a dit encore à tous, hommes et femmes : « Vous tous, gens de Juda, qui êtes en Égypte, écoutez les paroles du SEIGNEUR.", "25": "Voici le message du SEIGNEUR de l'univers, Dieu d'Israël : Vous et vos femmes, vous avez dit : “Nous avons promis d'offrir de l'encens et du vin à la Reine du ciel. Et nous voulons tenir nos promesses.” Eh bien, tenez-les, faites ce que vous avez dit !", "26": "Mais vous tous, gens de Juda, qui habitez en Égypte, écoutez bien ce que je vous annonce ! Moi, le SEIGNEUR, je le jure par mon grand nom : dans toute l'Égypte, aucun homme de Juda ne prononcera plus jamais mon nom quand il fera un serment. Personne ne dira plus : “Par le Seigneur, le DIEU vivant...”", "27": "Je vais chercher à agir non pas pour leur bonheur mais pour leur malheur. Les gens de Juda qui sont en Égypte mourront par la guerre et la famine. Il n'en restera plus aucun.", "28": "Quelques-uns seulement échapperont à la guerre, et ils reviendront d'Égypte au pays de Juda. Alors le reste des gens de Juda réfugiés en Égypte sauront si c'est votre parole ou la mienne qui se réalise.", "29": "Moi, le SEIGNEUR, je le déclare : J'agirai contre vous ici, en Égypte. Je vous donnerai un signe. Ainsi vous verrez que mes paroles contre vous se réalisent pour votre malheur. Voici ce signe :", "30": "J'ai livré Sédécias, roi de Juda, à Nabucodonosor, roi de Babylone, son ennemi qui voulait sa mort. Eh bien, de la même façon, je vais livrer le roi d'Égypte, le Pharaon Hofra, à ses ennemis qui veulent sa mort. Voilà ce que je dis, moi, le SEIGNEUR. »"}, "45": {"1": "C'était la quatrième année où Yoaquim, fils de Josias, était roi de Juda. Baruc, fils de Néria, a mis par écrit les paroles que le prophète Jérémie lui dictait. Cette année-là, Jérémie a dit à Baruc :", "2": "« Baruc, voici pour toi un message du SEIGNEUR, Dieu d'Israël :", "3": "Tu dis : “Je suis très malheureux. Oui, je souffrais déjà, et le SEIGNEUR augmente encore ma tristesse. Je me fatigue à gémir, je ne trouve pas de repos.”", "4": "Eh bien, voici le message que le SEIGNEUR m'a donné pour toi :", "": "Et toi, tu demandes pour toi-même de grandes choses !", "5": "Et toi, tu demandes pour toi-même de grandes choses !"}, "46": {"1": "Voici les paroles que le SEIGNEUR a adressées au prophète Jérémie au sujet des peuples étrangers.", "2": "Message au sujet de l'Égypte et de l'armée du Pharaon Néco, roi d'Égypte. La quatrième année où Yoaquim, fils de Josias, était roi de Juda, le roi d'Égypte se trouvait à Karkémich, près du fleuve Euphrate. À cette époque, Nabucodonosor, roi de Babylone, a remporté la victoire sur lui.", "3": "« Préparez les boucliers,", "": "Toi, Israël mon serviteur,", "4": "Attelez les chevaux !", "5": "Le SEIGNEUR déclare :", "6": "Le plus rapide ne peut pas fuir,", "7": "« Qui donc ressemble au Nil qui monte,", "8": "C'est l'Égypte, qui se répand comme le Nil.", "9": "Chevaux, à l'attaque !", "10": "Mais pour le Seigneur, DIEU de l'univers,", "11": "Pauvre Égypte, monte en Galaad", "12": "Les peuples ont appris ta honte,", "13": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au moment où le roi Nabucodonosor est arrivé pour attaquer l'Égypte :", "14": "« Annoncez la nouvelle en Égypte,", "15": "Le taureau sacré est renversé !", "16": "Le SEIGNEUR fait perdre l'équilibre", "17": "Voici le nom qu'on doit donner au Pharaon, roi d'Égypte :", "18": "Le Roi qui a pour nom “SEIGNEUR de l'univers” déclare ceci :", "19": "« Habitants de l'Égypte,", "20": "« L'Égypte était un bel animal.", "21": "Les soldats étrangers payés par l'Égypte", "22": "Les ennemis arrivent en foule", "23": "Le SEIGNEUR déclare :", "24": "L'Égypte est couverte de honte :", "25": "Le SEIGNEUR de l'univers, Dieu d'Israël, annonce : « Je vais agir contre Amon, le dieu de la ville de Thèbes, contre l'Égypte, ses dieux et ses rois, contre le Pharaon et contre ceux qui comptent sur lui.", "26": "Je vais les livrer à ceux qui veulent leur mort : le roi Nabucodonosor de Babylone et ses soldats. « Mais plus tard, l'Égypte sera de nouveau habitée comme autrefois. » Voilà ce que le SEIGNEUR déclare.", "27": "« Toi, Israël, mon serviteur,", "28": "Toi, Israël mon serviteur,"}, "47": {"1": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au sujet des Philistins. C'était avant que le roi d'Égypte attaque Gaza.", "2": "Voici ce que le SEIGNEUR a dit :", "": "— Mais comment cette épée peut-elle se reposer ?", "3": "On entend les chevaux", "4": "Pourquoi ? Parce que c'est le jour", "5": "À Gaza, les gens ont la tête rasée.", "6": "Vous dites : “Hélas, épée du SEIGNEUR,", "7": "— Mais comment cette épée peut-elle se reposer ?"}, "48": {"1": "Message au sujet de Moab. Voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël :", "": "Le jugement contre Moab s'arrête ici.", "2": "Ce qui faisait la fierté de Moab a disparu.", "3": "On entend des cris venant de Horonaïm :", "4": "Le pays de Moab est brisé,", "5": "Les gens montent la pente de Louhith en pleurant.", "6": "“Partez d'ici, sauvez-vous !", "7": "Moab, tu comptais sur tes actions et sur tes trésors.", "8": "Celui qui détruit tout ira de ville en ville,", "9": "Donnez des ailes à Moab,", "10": "Qu'ils soient maudits,", "11": "« Moab vivait en paix depuis sa jeunesse.", "12": "Le SEIGNEUR déclare : « C'est pourquoi le moment arrive où je vais lui envoyer des gens pour le mettre dans un autre récipient. Ils videront les jarres dans lesquelles il se trouve et ils les briseront.", "13": "Ce sera comme pour le royaume d'Israël. Celui-ci avait mis toute sa confiance dans le dieu de Béthel, et ensuite il a eu honte de lui. De même, Moab aura honte de son dieu Kemoch.", "14": "« Hommes de Moab,", "15": "Moab est détruit,", "16": "Moab sera bientôt détruit,", "17": "Vous tous, peuples voisins qui le connaissez bien,", "18": "Peuple de Dibon,", "19": "Peuple d'Aroër,", "20": "Ils répondront :", "21": "Le jugement du Seigneur frappe la région du plateau et les villes de Holon, Yahas, Méfaath,", "22": "Dibon, Nébo, Beth-Diblataïm,", "23": "Quiriataïm, Beth-Gamoul, Beth-Méon,", "24": "Querioth et Bosra. Il frappe toutes les villes du pays de Moab, proches ou éloignées.", "25": "Le SEIGNEUR déclare :", "26": "Moab a cru qu'il était plus grand que le SEIGNEUR. Qu'on lui donne donc à boire jusqu'à ce qu'il vomisse son vin ! Alors tout le monde se moquera de lui.", "27": "Toi, Moab, tu te moquais d'Israël, n'est-ce pas ? Israël n'était pourtant pas un voleur. Alors, pourquoi est-ce que tu secouais la tête en te moquant de lui, chaque fois que tu en parlais ?", "28": "Gens de Moab, quittez les villes,", "29": "Nous avons entendu parler de l'orgueil de Moab.", "30": "« Moi, le SEIGNEUR, je le déclare : Je connais bien ses prétentions. Mais ce qu'il dit est creux, et ce qu'il fait ne vaut rien. »", "31": "C'est pourquoi je chante un chant de deuil sur Moab,", "32": "Je pleure sur toi, peuple de Sibma,", "33": "La joie débordante a disparu", "34": "Les habitants de Hèchebon appellent au secours. On les entend jusqu'à Élalé et Yahas, et depuis Soar jusqu'à Horonaïm et Églath-Selissia. Même l'oasis de Nimrim est devenue un désert de tristesse.", "35": "« Moi, le SEIGNEUR, je le déclare : J'éliminerai de Moab ceux qui vont sur les hauteurs offrir des sacrifices à leurs dieux. »", "36": "C'est pourquoi mon cœur pleure sur Moab et sur les habitants de Quir-Hérès. Ma plainte est comme un air de flûte : toutes les richesses qu'ils avaient amassées sont perdues.", "37": "Tous les hommes ont rasé leur tête, ils ont coupé leur barbe. Ils ont fait des incisions sur leurs mains et ils portent des habits de deuil.", "38": "Sur toutes les terrasses des maisons de Moab, sur toutes ses places, on entend seulement des chants de deuil. « J'ai brisé Moab comme un pot devenu inutile. » Voilà ce que le SEIGNEUR déclare.", "39": "Quoi ! Moab est écrasé ! Gémissez ! Moab a tourné le dos, quelle honte ! Tous ses voisins se moquent de lui et ils sont effrayés.", "40": "Voici ce que le SEIGNEUR dit : « L'ennemi est comme un vautour qui vole en étendant ses ailes au-dessus de Moab. »", "41": "Les villes sont prises,", "42": "Moab est détruit,", "43": "Le SEIGNEUR déclare :", "44": "Celui qui fuit la peur tombera au fond du trou.", "45": "Ceux qui fuient n'ont plus de forces.", "46": "Quel malheur pour toi, Moab !", "47": "Mais le SEIGNEUR déclare :"}, "49": {"1": "Message au sujet des Ammonites. Voici ce que le SEIGNEUR dit :", "": "Il déclare encore :", "2": "C'est pourquoi le SEIGNEUR déclare :", "3": "Habitants de Hèchebon,", "4": "Tu te vantais de ta vallée,", "5": "Le Seigneur, DIEU de l'univers, déclare :", "6": "« Mais après cela,", "7": "Message au sujet d'Édom. Voici les paroles du SEIGNEUR de l'univers :", "8": "Fuyez ! Tournez le dos, habitants de Dédan !", "9": "Quand ceux qui récoltent le raisin", "10": "C'est moi qui vous pillerai, famille d'Ésaü.", "11": "“Laissez vos enfants orphelins, je les élèverai,", "12": "Voici ce que le SEIGNEUR dit : « Écoutez : ceux que je n'avais pas obligés à boire la coupe de ma colère ont dû la boire malgré tout. Et toi, Édom, tu ne serais pas puni ? Mais si ! Cette coupe de colère, tu la boiras, c'est sûr !", "13": "Je fais ce serment, moi, le SEIGNEUR : aussi vrai que je suis Dieu, ta capitale, Bosra, deviendra un lieu horrible, un tas de ruines. On la prendra comme exemple pour lancer une malédiction ou pour couvrir quelqu'un de honte. Les villes voisines ne seront plus que des tas de pierres pour toujours. » Voilà ce que le SEIGNEUR déclare.", "14": "J'ai reçu un message du SEIGNEUR,", "15": "« Oui, Édom, je vais faire de toi", "16": "Tu fais peur à tout le monde,", "17": "Édom deviendra un tas de ruines. Tous ceux qui passeront près de lui seront bouleversés. Ils pousseront des cris d'horreur en voyant une telle destruction.", "18": "Le SEIGNEUR dit : « Ce sera la même catastrophe qu'à Sodome et Gomorrhe et dans les villes voisines. Il n'y aura plus chez toi aucun habitant, aucun être humain. »", "19": "Le SEIGNEUR dit :", "20": "Écoutez donc", "21": "Le bruit qu'ils font en tombant", "22": "L'ennemi est comme un vautour qui monte dans le ciel, et qui vole en étendant ses ailes au-dessus de Bosra. Ce jour-là, les meilleurs combattants d'Édom auront peur comme une femme au moment d'accoucher.", "23": "Message au sujet de Damas.", "24": "Les habitants de Damas sont découragés,", "25": "Elle est abandonnée,", "26": "Le SEIGNEUR de l'univers déclare : « C'est pourquoi ce jour-là, ses jeunes gens tomberont sur les places, tous les soldats mourront.", "27": "Je mettrai le feu aux murs qui protègent Damas. Il brûlera le palais de Ben-Hadad. »", "28": "Message au sujet des Arabes de Quédar et des royaumes de Hassor vaincus par Nabucodonosor, roi de Babylone. Le SEIGNEUR dit :", "29": "Prenez leurs tentes et leurs troupeaux,", "30": "Le SEIGNEUR déclare :", "31": "Le SEIGNEUR déclare :", "32": "Les ennemis voleront leurs chameaux", "33": "La ville de Hassor deviendra", "34": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au sujet des Élamites. Sédécias était alors roi de Juda depuis peu de temps.", "35": "Voici ce que le SEIGNEUR de l'univers a dit :", "36": "Du nord et du sud,", "37": "« Je ferai trembler les Élamites devant leurs ennemis,", "38": "Je supprimerai d'Élam le roi et ses ministres,", "39": "Il déclare encore :"}, "50": {"1": "Voici la parole que le SEIGNEUR a adressée à la ville de Babylone et à la Babylonie par l'intermédiaire du prophète Jérémie.", "2": "« Annoncez cette nouvelle à tous les peuples,", "": "Quand on annonce :", "3": "Un peuple arrivant du nord vient attaquer Babylone.", "4": "Le SEIGNEUR déclare :", "5": "Ils demanderont le chemin qui conduit à Sion,", "6": "Les gens de mon peuple", "7": "Tous ceux qui les rencontraient les dévoraient,", "8": "« Enfuyez-vous de Babylone,", "9": "Oui, je vais mettre en mouvement plusieurs grands pays", "10": "Le SEIGNEUR déclare :", "11": "Réjouissez-vous et dansez de joie,", "12": "Votre mère est toute couverte de honte,", "13": "À cause de la colère du SEIGNEUR,", "14": "Vous tous, tireurs à l'arc,", "15": "De tous côtés,", "16": "Éliminez de cette ville", "17": "Israël était comme un mouton perdu", "18": "C'est pourquoi, voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël : « Je vais agir contre le roi de Babylone et contre son pays, comme j'ai agi contre le roi d'Assyrie. »", "19": "« Moi, je vais ramener Israël à son pâturage.", "20": "C'est moi, le SEIGNEUR, qui le déclare.", "21": "Le SEIGNEUR déclare à l'ennemi de Babylone :", "22": "Dans le pays, on entend le bruit de la guerre.", "23": "Babylone était le marteau", "24": "Babylone, je t'ai tendu un piège,", "25": "Le SEIGNEUR sort les armes de sa réserve", "26": "Venez de partout dans cette ville !", "27": "Tuez tous ses meilleurs soldats,", "28": "Écoutez !", "29": "Rassemblez tous les tireurs à l'arc,", "30": "« C'est pourquoi ce jour-là, ses jeunes gens tomberont sur les places, tous ses soldats mourront. » Voilà ce que le SEIGNEUR déclare.", "31": "« Je t'en veux, orgueilleuse Babylone,", "32": "L'orgueilleuse perd l'équilibre et tombe.", "33": "Voici ce que dit le SEIGNEUR de l'univers :", "34": "Moi, leur défenseur, je suis puissant,", "35": "Le SEIGNEUR déclare :", "36": "Guerre à ses devins,", "37": "Guerre à ses chevaux et à ses chars,", "38": "Guerre à ses cours d'eau,", "39": "C'est pourquoi les chats sauvages", "40": "Le SEIGNEUR déclare :", "41": "Un peuple arrive du nord, une grande nation.", "42": "Leurs soldats tiennent", "43": "En apprenant cette nouvelle,", "44": "Le SEIGNEUR dit :", "45": "Écoutez donc", "46": "Quand on annonce :"}, "51": {"1": "Voici un message du SEIGNEUR :", "": "Voici ce qu'il dit encore :", "2": "Je vais lancer contre elle", "3": "Tireurs à l'arc,", "4": "Les blessés resteront par terre", "5": "En effet, leur pays est rempli", "6": "Fuyez loin de Babylone !", "7": "Babylone était une coupe d'or", "8": "Tout à coup, Babylone est tombée,", "9": "—« Nous avons soigné Babylone,", "10": "Le SEIGNEUR nous a rendu justice.", "11": "Le SEIGNEUR a formé le projet de détruire Babylone. C'est pourquoi il encourage les rois des Mèdes à le réaliser. Le SEIGNEUR se venge, il venge son temple.", "12": "Dressez le signal de l'attaque", "13": "Babylone, toi qui habites au bord du grand fleuve,", "14": "Le SEIGNEUR de l'univers a fait ce serment :", "15": "Le SEIGNEUR a montré sa puissance en créant la terre.", "16": "Quand sa voix gronde,", "17": "Alors les gens restent tous là,", "18": "Elles ne valent rien,", "19": "Mais Dieu, qui est le trésor d'Israël,", "20": "Le SEIGNEUR dit :", "21": "Avec toi j'ai écrasé", "22": "Avec toi j'ai écrasé", "23": "Avec toi, j'ai écrasé", "24": "« Mais voici ce que vous allez voir,", "25": "Oui, je m'attaque à toi, Babylone, déclare le SEIGNEUR.", "26": "On ne trouvera plus chez toi", "27": "Dressez le signal dans le pays,", "28": "Réunissez les peuples contre elle,", "29": "La terre tremble, elle tremble de peur,", "30": "Les meilleurs soldats babyloniens", "31": "Les messagers,", "32": "les passages sont occupés,", "33": "Voici les paroles du SEIGNEUR de l'univers, Dieu d'Israël :", "34": "« Nabucodonosor, le roi de Babylone,", "35": "La population de Jérusalem dit :", "36": "Voici un message du SEIGNEUR pour Jérusalem :", "37": "Je vais changer cette ville", "38": "Actuellement, ses habitants", "39": "Ils brûlent de désir,", "40": "Je les conduis à l'abattoir", "41": "La ville de Chéchak, célèbre dans le monde entier,", "42": "La mer est montée contre elle,", "43": "Ses villes sont devenues des lieux horribles.", "44": "Le SEIGNEUR dit :", "45": "Toi, peuple d'Israël, quitte cette ville !", "46": "« Ne vous découragez pas ! N'ayez pas peur des nouvelles répandues dans le pays. Une année, on dit une chose, l'année suivante, on dit autre chose : la violence se répand dans le pays, un dictateur en chasse un autre.", "47": "« Bientôt,", "48": "Ceux qui doivent la détruire arriveront du nord.", "49": "Dans le monde entier,", "50": "Vous qui avez échappé à ses coups,", "51": "Nous n'étions pas fiers", "52": "Le SEIGNEUR déclare :", "53": "Même si Babylone monte", "54": "Écoutez :", "55": "Oui, le SEIGNEUR est en train de détruire la ville,", "56": "En effet, celui qui la détruira se rapproche.", "57": "« Je rendrai ivres ses ministres et ses sages, ses gouverneurs, ses préfets et ses meilleurs combattants. Ils s'endormiront pour toujours, ils ne se réveilleront plus. » Voilà ce que déclare le Roi qui a pour nom « SEIGNEUR de l'univers ».", "58": "Voici ce qu'il dit encore :", "59-60": "59-60Seraya, fils de Néria et petit-fils de Maasséya, était l'aide de camp de Sédécias, roi de Juda. La quatrième année où Sédécias était roi, Seraya est allé avec lui à Babylone. Jérémie avait mis par écrit sur un rouleau tous les malheurs qui devaient arriver à Babylone, toutes les paroles contre cette ville.", "61": "Alors Jérémie dit à Seraya : « Quand tu arriveras à Babylone, tu t'appliqueras à lire toutes ces paroles-là.", "62": "Puis tu diras : “SEIGNEUR, tu as toi-même annoncé ceci : Babylone va être détruite, il n'y aura plus d'habitants, ni hommes ni bêtes. Elle deviendra pour toujours un désert de tristesse.”", "63": "Quand tu auras fini de lire ce rouleau, tu y attacheras une pierre et tu le jetteras dans le fleuve Euphrate.", "64": "Tu diras : “Babylone disparaîtra de la même façon. Elle ne se relèvera plus après les malheurs que le SEIGNEUR fait venir sur elle.”  » « Les peuples se fatiguent. »Les paroles de Jérémie s'arrêtent ici."}, "52": {"1": "Sédécias est devenu roi à l'âge de 21 ans. Il a été roi à Jérusalem pendant 11 ans. Sa mère s'appelait Hamoutal. C'était une fille d'Irméya, de Libna.", "2": "Sédécias a fait ce qui est mal aux yeux du SEIGNEUR, exactement comme Yoaquim.", "3": "Ce qui s'est passé à Jérusalem et dans le royaume de Juda a provoqué la colère du SEIGNEUR. Finalement, il a rejeté son peuple loin de lui. Sédécias s'est révolté contre Nabucodonosor, le roi de Babylone.", "4": "Alors celui-ci est venu attaquer Jérusalem avec toute son armée. Ses soldats ont installé leur camp devant la ville et ils l'ont entourée de fossés. Ceci s'est passé la neuvième année où Sédécias était roi, le dixième mois, le 10 du mois.", "5": "L'attaque a duré jusqu'à la onzième année où Sédécias était roi.", "6": "La famine est devenue très grave à Jérusalem, et les habitants n'avaient plus rien à manger. Le quatrième mois, le 9 du mois,", "7": "les Babyloniens ont fait un trou dans le mur qui protégeait la ville. La nuit, tous les combattants de Juda ont fui. Les Babyloniens entouraient Jérusalem. Malgré cela, les combattants ont quitté la ville par la porte située entre les deux murs, près du jardin du roi. Ensuite, ils ont pris le chemin qui mène à la vallée du Jourdain.", "8": "Mais les soldats babyloniens ont poursuivi le roi Sédécias et ils l'ont rattrapé dans la plaine de Jéricho. Alors tous ses soldats l'ont abandonné.", "9": "Les Babyloniens l'ont fait prisonnier et ils l'ont conduit à Ribla, au pays de Hamath, devant le roi de Babylone. Là, celui-ci a jugé le roi Sédécias.", "10": "C'est à Ribla aussi qu'il a mis à mort les fils de Sédécias sous les yeux de leur père, ainsi que tous les ministres de Juda.", "11": "Ensuite, il a fait crever les yeux de Sédécias et l'a fait attacher avec deux chaînes de bronze. Puis il l'a envoyé ainsi à Babylone, où il l'a gardé prisonnier jusqu'au jour de sa mort.", "12": "La dix-neuvième année où Nabucodonosor était roi, le cinquième mois, le 10 du mois, Nebouzaradan est entré à Jérusalem. C'était le chef des gardes du roi de Babylone, il faisait partie des hommes importants qui l'entouraient.", "13": "Il a mis le feu au temple, au palais du roi de Juda, et à toutes les maisons de la ville, en particulier à toutes celles des notables.", "14": "Les troupes babyloniennes qui étaient avec le chef des gardes ont détruit les murs autour de Jérusalem.", "15": "Ensuite, Nebouzaradan a déporté les gens qui étaient restés dans la ville : quelques familles pauvres et ceux qui s'étaient rendus au roi de Babylone, ainsi que les derniers artisans.", "16": "Mais il a laissé une partie des pauvres du pays pour cultiver les vignes et les champs.", "17": "Les Babyloniens ont brisé les colonnes de bronze qui étaient à l'entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils ont emporté tout ce bronze à Babylone.", "18": "Ils ont pris aussi les objets en bronze utilisés pour le service du temple : récipients pour les cendres, pelles, éteignoirs pour les lampes, coupes pour le sang et autres coupes.", "19": "Le chef des gardes a pris aussi tous les objets en or et en argent : cuvettes, brûle-parfums, coupes pour le sang, récipients pour les cendres, chandeliers, cuillères et autres récipients.", "20": "Le roi Salomon avait fait fabriquer de nombreux objets en bronze pour le temple du SEIGNEUR : les deux colonnes, la grande cuve avec douze taureaux pour la porter et les chariots. On ne pouvait pas peser tout ce métal.", "21": "Par exemple, les colonnes avaient chacune 9 mètres de haut et 6 mètres de tour. Elles étaient creuses, et le bronze avait 8 centimètres d'épaisseur.", "22": "Au-dessus de chaque colonne, il y avait une couronne de bronze, haute de 2 mètres et demi. Elle était décorée tout autour d'une natte en bronze et de fruits en bronze appelés grenades. Les deux colonnes et leurs décorations étaient les mêmes :", "23": "quatre-vingt-seize grenades sur les côtés, c'est-à-dire cent fruits en tout, autour de la natte en bronze.", "24": "Le chef des gardes a fait arrêter le grand-prêtre Seraya, son adjoint Sefania et les trois prêtres qui gardaient l'entrée du temple.", "25": "Il a fait arrêter aussi un fonctionnaire responsable des militaires, puis sept personnes proches du roi. Il a fait arrêter encore le secrétaire du chef de l'armée, chargé de recruter les combattants, ainsi que 60 hommes de Juda. Tous ces gens se trouvaient alors à Jérusalem.", "26": "Nebouzaradan les a conduits auprès du roi de Babylone, à Ribla.", "27": "Celui-ci les a fait mourir à cet endroit, au pays de Hamath. C'est de cette façon que le peuple de Juda a été déporté loin de son territoire.", "28": "Voici le nombre de personnes que Nabucodonosor a fait déporter : la septième année : 3 023 Judéens ;", "29": "la dix-huitième année où il était roi : 832 personnes de Jérusalem ;", "30": "la vingt-troisième année, Nebouzaradan, le chef des gardes, a fait déporter encore 745 Judéens. En tout : 4 600 personnes.", "31": "Évil-Mérodak est devenu roi de Babylone 37 ans après la déportation du roi Yoakin de Juda. L'année où il est devenu roi, le douzième mois, le 25 du mois, Évil-Mérodak a rendu sa liberté à Yoakin, roi de Juda, et l'a fait sortir de prison.", "32": "Il lui a parlé avec bonté et lui a donné une place au-dessus des rois qui étaient avec lui à Babylone.", "33": "Yoakin a pu enlever ses habits de prisonnier et il a pris ses repas avec le roi de Babylone, tous les jours, sans exception.", "34": "Ainsi, chaque jour jusqu'à sa mort, Yoakin a reçu du roi de Babylone ce qui était nécessaire pour vivre."}}}