{"name": "Job", "version_book": "La Bible Parole de Vie", "code_version_book": "PDV", "chapters": {"1": {"1": "Il y avait une fois, au pays d'Ous, un homme appelé Job. C'était un homme droit, on n'avait rien à lui reprocher. Il respectait Dieu et il évitait le mal.", "2": "Il était père de sept fils et de trois filles.", "3": "Il possédait 7 000 moutons, 3 000 chameaux, 1 000 bœufs pour labourer, 500 ânesses, beaucoup de serviteurs et de servantes. C'était l'homme le plus important de tous les habitants de l'Orient.", "4": "Les fils de Job avaient l'habitude de faire un grand repas tantôt chez l'un, tantôt chez l'autre, et ils invitaient leurs trois sœurs à manger et à boire avec eux.", "5": "Quand les fêtes étaient finies, Job faisait venir ses enfants pour les rendre purs. Le jour suivant, il se levait tôt le matin, et il offrait pour chacun un sacrifice complet. En effet, il se disait : « Mes enfants ont peut-être commis une faute, ils ont peut-être insulté Dieu dans leur cœur. » Voilà ce que Job avait l'habitude de faire.", "6": "Un jour, les habitants du ciel sont venus en présence du SEIGNEUR. Satan, l'Accusateur, est venu avec eux, lui aussi.", "7": "Le SEIGNEUR lui a demandé : « D'où viens-tu ? » L'Accusateur a répondu : « Je viens de me promener partout sur la terre. »", "8": "Le SEIGNEUR lui a dit : « Tu as sûrement remarqué mon serviteur Job. Personne ne lui ressemble sur la terre. C'est un homme droit, on n'a rien à lui reprocher. Il me respecte et il évite le mal. »", "9": "L'Accusateur a répondu : « Si Job te respecte, à ton avis, est-ce que c'est sans raison ?", "10": "Tu le protèges de tous côtés comme avec une clôture, lui, sa famille et tout ce qu'il possède. Tu as béni tout ce qu'il a fait, et ses troupeaux couvrent tout le pays.", "11": "Mais touche un peu à tout ce qu'il possède. Et il te maudira en face, j'en suis sûr ! »", "12": "Le SEIGNEUR dit à l'Accusateur : « D'accord ! Tout ce qu'il possède est en ton pouvoir, mais ne touche pas à sa personne. » Alors l'Accusateur s'est éloigné de la présence du SEIGNEUR.", "13": "Un jour, les fils et les filles de Job étaient en train de manger et de boire du vin chez leur grand frère.", "14": "Un messager est arrivé chez Job et lui a dit : « Les bœufs étaient en train de labourer, les ânesses se trouvaient dans un champ, tout près.", "15": "Une bande de nomades d'Arabie les ont attaqués, puis ils les ont volés. Et ils ont tué tes serviteurs. Moi seul, j'ai pu me sauver pour te prévenir. »", "16": "L'homme parlait encore, un autre messager est arrivé. Il a dit : « La foudre est tombée du ciel sur les moutons et sur tes serviteurs. Elle les a tous brûlés. Moi seul, j'ai pu me sauver pour te prévenir. »", "17": "L'homme parlait encore, un autre messager est arrivé. Il a dit : « Trois bandes de Chaldéens ont attaqué les chameaux, puis ils les ont volés. Et ils ont tué tes serviteurs. Moi seul, j'ai pu me sauver pour te prévenir. »", "18": "L'homme parlait encore, un autre messager est arrivé. Il a dit : « Tes fils et tes filles étaient en train de manger et de boire du vin chez leur grand frère.", "19": "Un vent violent venu du désert a renversé toute la maison. Elle est tombée sur eux tous, et ils ont été tués. Moi seul, j'ai pu me sauver pour te prévenir. »", "20": "Alors Job s'est levé. En signe de deuil, il a déchiré son vêtement et s'est rasé la tête. Puis il s'est mis à genoux, le front contre le sol.", "21": "Il a dit :", "": "Il a dit :", "22": "Dans tous ces malheurs, Job n'a commis aucune faute. Il n'a fait aucun reproche à Dieu."}, "2": {"1": "Un autre jour, les habitants du ciel sont venus en présence du SEIGNEUR. L'Accusateur est venu avec eux, lui aussi.", "2": "Le SEIGNEUR lui a demandé : « D'où viens-tu ? » L'Accusateur a répondu : « Je viens de me promener partout sur la terre. »", "3": "Le SEIGNEUR lui a dit : « Tu as sûrement remarqué mon serviteur Job. Personne ne lui ressemble sur la terre. C'est un homme droit, on n'a rien à lui reprocher. Il me respecte et il évite le mal. Il continue à se conduire parfaitement, et c'est sans raison que tu m'as poussé à le détruire. »", "4": "Mais l'Accusateur a répondu au SEIGNEUR : « C'est normal : chacun donne pour recevoir. Tout ce qu'un homme possède, il le donne pour sauver sa vie.", "5": "Mais touche un peu à sa personne, et il te maudira en face, j'en suis sûr ! »", "6": "Le SEIGNEUR a dit à l'Accusateur : « D'accord ! Il est en ton pouvoir, mais ne le fais pas mourir. »", "7": "Alors l'Accusateur s'est éloigné de la présence du SEIGNEUR. Il a frappé Job d'une grave maladie de peau, depuis les pieds jusqu'à la tête.", "8": "Job s'est installé au milieu des ordures et il a pris un morceau de poterie cassée pour se gratter.", "9": "Sa femme lui a dit : « Tu continues à te conduire parfaitement ? Tu ferais mieux de maudire Dieu et de mourir ensuite ! »", "10": "Mais Job lui a répondu : « Tu parles comme une folle ! Nous acceptons le bonheur comme un don de Dieu. Alors pourquoi refuser le malheur ? » Dans ce nouveau malheur, Job n'a dit aucune parole qui offense Dieu.", "11": "Trois amis de Job ont appris tous les malheurs qui sont tombés sur lui. Ce sont Élifaz de Téman, Bildad de Chouha et Sofar de Naama. Chacun est arrivé de son pays. Ils se sont mis d'accord pour partager sa peine et le consoler.", "12": "Ils l'ont vu de loin, mais ils ne l'ont pas reconnu. Alors ils se sont mis à pleurer à grands cris. En signe de tristesse, chacun a déchiré son vêtement et ils ont jeté en l'air de la poussière qui est retombée sur leur tête.", "13": "Puis ils se sont assis par terre avec lui pendant sept jours et sept nuits. Aucun ne lui a parlé. En effet, ils voyaient que sa souffrance était très grande."}, "3": {"1": "Après tout cela, Job s'est mis à parler. Il a maudit le jour de sa naissance.", "2": "Voici ce qu'il a dit :", "3": "« Ah ! Je voudrais qu'il disparaisse, le jour où je suis né !", "": "Je ne suis plus ni calme, ni tranquille.", "4": "Ce jour-là, qu'il soit pour nous comme un jour sombre !", "5": "Que l'ombre profonde le recouvre,", "6": "« Cette nuit-là, qu'elle soit totalement noire,", "7": "Oui, que pendant cette nuit-là, personne ne donne la vie,", "8": "Ceux qui annoncent les jours de malheur", "9": "Que les étoiles du matin s'éteignent !", "10": "En effet, elle m'a laissé venir au monde,", "11": "« Pourquoi est-ce que je ne suis pas mort dans le ventre de ma mère ?", "12": "Pourquoi deux genoux m'ont-ils accueilli ?", "13": "Dans le cas contraire, aujourd'hui, je serais au calme dans ma tombe.", "14": "avec les rois et les dirigeants de la terre,", "15": "Ou bien je serais avec les grands qui possédaient de l'or", "16": "Ou encore je n'existerais pas,", "17": "« Dans la tombe, les gens mauvais ne bougent plus.", "18": "Là, les prisonniers aussi sont tranquilles,", "19": "Entre petits et grands, aucune différence :", "20": "« Pourquoi donner la lumière du jour au malheureux ?", "21": "Ils attendent la mort, mais elle ne vient pas.", "22": "Ils seraient fous de joie,", "23": "Je suis un homme qui ne sait où il va,", "24": "Comme nourriture, je n'ai que mes soupirs,", "25": "Si j'ai peur d'une chose, elle m'arrive.", "26": "Je ne suis plus ni calme, ni tranquille."}, "4": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Je n'ose pas te parler, tellement tu es découragé.", "": "Le fil qui les retenait à la vie est cassé.", "3": "Toi, tu as conseillé beaucoup de monde.", "4": "tes paroles remettaient debout ceux qui glissaient,", "5": "Et maintenant que c'est ton tour, te voici découragé.", "6": "« Toi, l'ami de Dieu, est-ce que tu ne dois pas avoir confiance ?", "7": "Réfléchis : est-ce que tu as vu des innocents", "8": "Pour moi, j'ai remarqué ceci :", "9": "Quand Dieu souffle sur eux, ils meurent,", "10": "Dieu fait taire leurs rugissements de lions et leurs cris de léopards.", "11": "Alors, le lion meurt parce qu'il n'a rien à manger,", "12": "« J'ai entendu une voix secrète,", "13": "Ceci s'est passé la nuit, en rêve,", "14": "J'étais effrayé, j'avais froid,", "15": "Une sorte de souffle est passé sur mon visage,", "16": "Quelqu'un se tenait là debout, je ne le reconnaissais pas.", "17": "“Est-ce qu'un être humain peut être juste devant Dieu ?", "18": "Regarde : Dieu ne fait pas confiance à ses anges,", "19": "Alors comment peut-il faire confiance aux humains ?", "20": "On peut les détruire en moins d'une journée.", "21": "Le fil qui les retenait à la vie est cassé."}, "5": {"1": "« Lance un appel ! Mais qui va te répondre ?", "": "« Voilà ce que nous avons trouvé en réfléchissant longtemps : c'est la vérité.", "2": "« Oui, la mauvaise humeur tue l'homme stupide,", "3": "C'est vrai, j'ai déjà vu quelqu'un de stupide avec une bonne situation.", "4": "“Que ses enfants ne reçoivent aucune aide !", "5": "Ses récoltes, que ceux qui ont faim les mangent !", "6": "« En effet, le malheur ne sort pas de la terre,", "7": "Mais l'être humain cause sa propre misère,", "8": "« À ta place, je me tournerais vers Dieu,", "9": "Lui, il fait des choses extraordinaires, personne ne peut les comprendre.", "10": "Il fait tomber la pluie sur la terre entière,", "11": "Ceux qui sont tout en bas, il les relève,", "12": "Dieu détruit les projets des gens faux,", "13": "Dieu attrape les sages au piège de leurs mensonges,", "14": "Ces gens-là sont aveugles en plein jour,", "15": "Mais Dieu sauve de leurs mains l'homme découragé,", "16": "Ainsi, il y a de nouveau de l'espoir pour les malheureux,", "17": "« Oui, il est heureux, l'homme que Dieu corrige !", "18": "« En effet, Dieu blesse et il guérit,", "19": "Tu peux connaître de nombreux malheurs,", "20": "Pendant la famine, il te sauvera de la mort.", "21": "Tu seras à l'abri des mensonges.", "22": "Tu te moqueras du malheur destructeur et de la faim.", "23": "Il n'y aura pas de pierres dans tes champs,", "24": "Tu connaîtras le bonheur dans ta maison.", "25": "Tu verras grandir le nombre de tes enfants,", "26": "Tu seras plein de force jusqu'à ta mort,", "27": "« Voilà ce que nous avons trouvé en réfléchissant longtemps : c'est la vérité."}, "6": {"1": "Alors Job a répondu :", "2": "« Ah ! Je voudrais qu'on pèse ma tristesse,", "": "Vous oseriez tirer au sort un orphelin !", "3": "Oui, il est plus lourd que le sable des mers,", "4": "Le Tout-Puissant m'a percé de ses flèches,", "5": "« Est-ce que l'âne sauvage se met à braire près de l'herbe fraîche ?", "6": "Un plat qui n'a pas de goût, peut-on le manger sans sel ?", "7": "Je ne veux pas manger de ces aliments-là.", "8": "« Je voudrais que quelqu'un réponde à ma demande,", "9": "Qu'il accepte enfin de m'écraser,", "10": "Je danserais de joie au milieu de terribles souffrances,", "11": "« Mais je n'ai plus la force d'attendre : à quoi me sert de vivre ?", "12": "Est-ce que je suis une pierre pour tout supporter ?", "13": "En moi, je n'ai plus rien pour m'aider,", "14": "« Celui qui est découragé a droit à l'amitié de son prochain,", "15": "Mes amis m'ont déçu comme un torrent sec,", "16": "À la fin de la saison froide, quand la glace et la neige se mettent à fondre,", "17": "Mais dès la saison sèche, ils sont vides.", "18": "Les caravanes ne passent plus près d'eux,", "19": "Les caravanes de Téma, les voyageurs de Saba recherchent ces torrents,", "20": "Ils ont cru qu'il y avait de l'eau, mais ensuite, ils le regrettent :", "21": "« Voilà ce que vous êtes pour votre ami.", "22": "Est-ce que je vous ai demandé quelque chose ?", "23": "pour me délivrer d'un ennemi ?", "24": "Éclairez-moi et je me tairai,", "25": "Des paroles vraies ne blessent personne.", "26": "Vous voulez me reprocher mes paroles ?", "27": "Vous oseriez tirer au sort un orphelin !", "28": "« Eh bien, regardez-moi en face : est-ce que je mens ?", "29-30": "29-30Est-ce que mes paroles sont celles d'un homme faux ?"}, "7": {"1": "Job a dit encore :", "": "Est-ce que tu ne peux pas supporter mes péchés, pardonner mes fautes ?", "2": "Ils sont comme l'esclave au soleil, qui cherche un peu d'ombre,", "3": "Pour moi, c'est la même chose ! Depuis des mois, ma vie est inutile.", "4": "Dès que je suis couché, je me dis : “Si seulement c'était le jour ! ”", "5": "J'ai le corps couvert de vers et de croûtes pareilles à la terre.", "6": "Ma vie a passé plus vite que la navette du tisserand.", "7": "« Souviens-toi, ô Dieu : ma vie n'est qu'un souffle.", "8": "Toi qui me regardais, tu ne m'apercevras plus.", "9": "Celui qui descend dans le monde des morts", "10": "Il ne remonte pas. Il ne revient plus dans sa maison,", "11": "« C'est pourquoi je ne peux pas me taire,", "12": "Pourquoi est-ce que tu me surveilles ainsi ?", "13": "Quand je me couche, je me dis : “Le sommeil va me soulager,", "14": "Mais tu me fais peur avec de mauvais rêves,", "15": "Je préfère que tu m'étrangles !", "16": "J'en ai assez ! Je ne vivrai pas toujours.", "17": "« Est-ce que l'être humain est si important pour que tu penses à lui ?", "18": "Tu lui demandes des comptes tous les matins,", "19": "Quand vas-tu arrêter de me regarder ?", "20": "Est-ce que j'ai péché ?", "21": "Est-ce que tu ne peux pas supporter mes péchés, pardonner mes fautes ?"}, "8": {"1": "Alors Bildad de Chouha a pris la parole. Il a dit à Job :", "2": "« Tu vas répéter ces choses combien de temps encore ?", "": "Tes ennemis seront couverts de honte,", "3": "Est-ce que Dieu change les lois ?", "4": "Si tes fils ont commis des fautes contre lui,", "5": "« Mais toi, si tu cherches Dieu,", "6": "si tu es honnête et droit,", "7": "Ta situation passée te paraîtra peu de chose,", "8": "« Interroge ceux qui ont vécu avant nous,", "9": "Nous, nous sommes nés voici peu de temps, et nous ne savons rien.", "10": "Mais ceux qui ont vécu avant nous, ils te parleront,", "11": "“Le papyrus ne pousse pas en dehors des marais,", "12": "Sans eau, il sèche avant les autres herbes,", "13": "« Voilà ce qui arrive à ceux qui oublient Dieu.", "14": "Leur assurance est détruite,", "15": "Quand ils s'appuient sur leur maison, elle ne tient pas debout,", "16": "« Ils sont comme un arbre plein de sève qui grandit au soleil.", "17": "Ses racines emmêlées poussent dans les pierres,", "18": "Mais si quelqu'un l'arrache de l'endroit où il est,", "19": "Voilà comment finit le bonheur de ceux qui oublient Dieu !", "20": "« Non, Dieu ne méprise pas l'homme droit.", "21": "Il remplira de nouveau ta bouche de rires,", "22": "Tes ennemis seront couverts de honte,"}, "9": {"1": "Job a répondu :", "2": "« Oui, ce que tu dis est vrai, je le sais.", "": "Je pourrais lui parler sans être effrayé.", "3": "Si on veut discuter avec lui,", "4": "Sa sagesse est profonde et sa force est grande.", "5": "« Il déplace les montagnes tout à coup", "6": "Il fait trembler la terre,", "7": "Il peut interdire au soleil de se lever,", "8": "« Lui seul étend les cieux,", "9": "Il crée les groupes d'étoiles :", "10": "Il fait des choses extraordinaires, personne ne peut les comprendre.", "11": "Il passe près de moi, je ne le vois pas.", "12": "Qui lui fera rendre ce qu'il a pris de force ?", "13": "Dieu n'arrête pas sa colère.", "14": "« C'est pourquoi je ne peux pas répondre à Dieu,", "15": "Même si j'ai raison, à quoi bon me défendre ?", "16": "Même s'il répond à mon appel,", "17": "Il m'écrase pour rien du tout,", "18": "Il ne me laisse même pas reprendre mon souffle,", "19": "« Est-ce qu'il faut que je lutte avec Dieu ?", "20": "Même si j'ai raison, mes paroles me donneront tort.", "21": "Mais est-ce que je suis innocent ?", "22": "Pour moi, innocent ou coupable, c'est la même chose.", "23": "Quand un grand malheur tombe tout à coup et tue des gens,", "24": "Quand un pays est livré au pouvoir d'un assassin, Dieu ferme les yeux des juges !", "25": "« Mes jours passent plus vite qu'un coureur,", "26": "Ils glissent comme des barques de jonc,", "27": "« Je me dis : “Oublie tes soucis,", "28": "Mais toutes mes souffrances me font peur.", "29": "Pour toi, il faut que je sois coupable !", "30": "Même si je me lave avec du savon,", "31": "tu me plongeras dans les ordures,", "32": "« En effet, Dieu n'est pas un homme comme moi.", "33": "Entre nous, il n'y a pas d'arbitre", "34": "Un arbitre empêcherait Dieu de me frapper,", "35": "Je pourrais lui parler sans être effrayé."}, "10": {"1": "« La vie me dégoûte.", "": "Là, l'obscurité et le désordre dominent,", "2": "Je dirai à Dieu : ne me condamne pas.", "3": "Est-ce que cela te plaît de m'écraser,", "4": "Est-ce que tu as des yeux comme les humains ?", "5": "Est-ce que ta vie est aussi courte que la nôtre ?", "6": "Tu cherches à connaître ma faute,", "7": "Je ne suis pas coupable, tu le sais,", "8": "« Ce sont tes mains qui m'ont créé et formé.", "9": "Souviens-toi : tu m'as modelé comme un objet d'argile,", "10": "Comme on garde du lait au fond d'un pot pour le rendre épais,", "11": "Tu m'as couvert de muscles et de peau,", "12": "Puis tu m'as donné la vie gratuitement,", "13": "« Mais tu caches un secret dans ton cœur,", "14": "tu veux me surprendre en train de faire le mal,", "15": "Si je suis coupable, quel malheur pour moi !", "16": "Si je relève la tête, tu me poursuis comme un lion,", "17": "Tu lances contre moi de nouvelles attaques,", "18": "« Pourquoi m'as-tu fait sortir du ventre de ma mère ?", "19": "Je serais allé directement dans la tombe,", "20": "Maintenant, il me reste peu de temps à vivre.", "21": "Je vais bientôt partir, pour ne plus revenir,", "22": "Là, l'obscurité et le désordre dominent,"}, "11": {"1": "Alors Sofar de Naama a pris la parole. Il a dit à Job :", "2": "« Est-ce que toutes ces paroles vont rester sans réponse ?", "": "Mais les gens mauvais se fatiguent à chercher de l'aide.", "3": "Est-ce que tes beaux discours vont faire taire les gens ?", "4": "Tu as même dit : “Mon enseignement est vrai,", "5": "« J'aimerais que Dieu ouvre la bouche,", "6": "Il te ferait connaître les secrets de la sagesse.", "7": "« Est-ce que tu peux découvrir la profondeur de Dieu ?", "8": "Sa sagesse est plus haute que le ciel.", "9": "Elle est plus longue que la terre,", "10": "« Si Dieu agit pour mettre un coupable en prison,", "11": "En effet, il connaît bien ceux qui ne valent rien.", "12": "Mais une personne stupide ne deviendra jamais sage,", "13": "« Toi, tu dois diriger ton cœur vers Dieu,", "14": "Si tu as fait du mal, ne recommence plus,", "15": "Alors tu seras sans tache, tu pourras redresser la tête,", "16": "Tu ne penseras plus à ton malheur,", "17": "Ta vie sera plus claire que le jour à midi,", "18": "Tu seras plein de confiance, car il y a de l'espoir.", "19": "Quand tu te reposeras, personne ne te dérangera.", "20": "Mais les gens mauvais se fatiguent à chercher de l'aide."}, "12": {"1": "Alors Job a répondu :", "2": "« Vraiment, vous savez tout !", "": "Ils marchent à tâtons dans la nuit, sans lumière,", "3": "Mais moi, j'ai une intelligence comme vous,", "4": "« Je crie vers Dieu pour recevoir une réponse, et qu'est-ce qui se passe ?", "5": "Les gens heureux pensent : “Méprisons le malheureux ! ”", "6": "Et les bandits sont tranquilles dans leurs maisons.", "7": "« Mais interroge les bêtes de tes troupeaux, elles t'enseigneront,", "8": "Parle à la terre, elle te donnera des leçons,", "9": "C'est le SEIGNEUR qui a fait tout cela.", "10": "C'est lui qui tient en son pouvoir la vie de tous les êtres vivants,", "11": "« On dit bien : “L'oreille aime les paroles,", "12": "La sagesse est l'affaire des gens âgés,", "13": "En fait, la sagesse et la puissance appartiennent à Dieu.", "14": "« Quand Dieu détruit, personne ne reconstruit,", "15": "Quand il retient l'eau, tout est sec.", "16": "Dieu est fort et habile.", "17": "Il fait marcher pieds nus les chefs d'État,", "18": "Il enlève aux rois leur pouvoir", "19": "Il fait marcher pieds nus les prêtres", "20": "Il enlève la parole aux gens qui parlent bien,", "21": "Il répand le mépris sur les grands de ce monde,", "22": "Il fait sortir les choses cachées des profondeurs de la nuit,", "23": "Il fait grandir les peuples, puis il les détruit.", "24": "Il prive de raison les chefs d'un pays,", "25": "Ils marchent à tâtons dans la nuit, sans lumière,"}, "13": {"1": "« Tout cela, je l'ai vu de mes yeux,", "": "Et pourtant, l'être humain s'use comme une plante pourrie,", "2": "Tout ce que vous savez, je le sais aussi,", "3": "Mais moi, je veux parler au Dieu tout-puissant,", "4": "Vous, vous n'êtes que des charlatans,", "5": "Si seulement vous pouviez vous taire !", "6": "« Écoutez donc mes reproches,", "7": "Est-ce que vous pouvez prendre la défense de Dieu", "8": "Est-ce que vous prenez vraiment son parti ?", "9": "Et s'il regardait votre conscience, est-ce que ce serait bon pour vous ?", "10": "Si vous êtes injustes, même en secret,", "11": "Est-ce que sa grandeur ne vous effraie pas ?", "12": "Les leçons que vous répétez ont aussi peu de valeur que la cendre,", "13": "« Taisez-vous ! Laissez-moi ! C'est à mon tour de parler.", "14": "Je suis prêt à tout,", "15": "Dieu peut me tuer, je n'ai plus rien à perdre.", "16": "D'ailleurs, cette façon de faire peut me sauver.", "17": "Écoutez bien ce que je vais dire,", "18": "Vous voyez, j'ai préparé ma défense,", "19": "Qui donc veut m'accuser ?", "20": "« Mon Dieu, donne-moi seulement deux choses,", "21": "D'abord, retire ta main qui pèse sur moi,", "22": "Ensuite, prends la parole et je répondrai,", "23": "Combien de fautes, combien de péchés est-ce que j'ai commis ?", "24": "Tu me caches ton visage", "25": "Tu cours derrière qui ? Derrière une feuille chassée par le vent !", "26": "Tu écris contre moi un jugement sévère,", "27": "Tu attaches mes pieds avec des chaînes,", "28": "Et pourtant, l'être humain s'use comme une plante pourrie,"}, "14": {"1": "« L'être humain, né d'une femme,", "": "L'être humain peut seulement souffrir pour lui seul,", "2": "Comme la fleur, il grandit puis se fane.", "3": "Et c'est lui, mon Dieu, que tu surveilles !", "4": "« Qui peut faire sortir quelque chose de pur", "5": "Tu as fixé une limite à l'être humain,", "6": "Alors regarde ailleurs ! Laisse-le tranquille,", "7": "« Il y a toujours de l'espoir pour un arbre :", "8": "Même s'il a de vieilles racines dans la terre,", "9": "il peut renaître avec un peu d'eau.", "10": "« Mais quand un être humain meurt, il reste sans vie.", "11": "L'eau des mers pourra disparaître,", "12": "ceux qui sont couchés dans la tombe ne se relèveront pas.", "13": "« Je voudrais que tu me caches dans le monde des morts,", "14": "Mais l'homme qui est mort, est-ce qu'il peut revivre ?", "15": "Tu m'appellerais et je répondrais,", "16": "« Tu ne ferais plus attention à mes fautes.", "17": "Tu cacherais ma révolte dans un sac bien fermé,", "18": "« Pourtant, une montagne finit par tomber,", "19": "L'eau arrive à user les pierres, la pluie emporte la terre.", "20": "Tu le jettes par terre et il s'en va.", "21": "Si ses fils sont couverts d'honneur, il n'en sait rien.", "22": "L'être humain peut seulement souffrir pour lui seul,"}, "15": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Un sage comme toi ne donne pas de réponse qui n'a pas de sens,", "": "Celui qui porte le mal en lui accouche du malheur.", "3": "Tu te défends avec des mots qui ne servent à rien,", "4": "De plus, tu détruis le respect envers Dieu,", "5": "« Tu parles ainsi parce que tu es coupable,", "6": "C'est ta bouche qui te condamne, ce n'est pas moi.", "7": "« Est-ce que tu es le premier homme né sur la terre ?", "8": "Est-ce que tu connais les secrets de Dieu ?", "9": "« Tout ce que tu sais, nous le savons,", "10": "Il y a même parmi nous un ancien,", "11": "Tu crois donc que tu n'as pas besoin des consolations de Dieu,", "12": "« Pourquoi cette colère ?", "13": "Pourquoi cette mauvaise humeur contre Dieu ?", "14": "L'être humain, qu'est-ce qu'il est pour se croire pur ?", "15": "Dieu ne fait même pas confiance à ses anges,", "16": "Alors, que dire de l'homme, cet être détestable et corrompu ?", "17": "« Écoute-moi, je veux t'apprendre quelque chose,", "18": "Je veux partager avec toi l'enseignement des sages.", "19": "Dieu avait donné le pays uniquement à ceux-ci,", "20": "« Les gens mauvais souffrent toute leur vie,", "21": "Des voix terribles crient dans leurs oreilles.", "22": "Ils ne croient plus qu'ils pourront sortir de la nuit.", "23": "et les charognards les dévoreront.", "24": "des jours sombres se préparent pour eux.", "25": "« Voilà ce qui arrive à celui qui lève le poing contre Dieu,", "26": "« Cet homme-là court, tête baissée, pour attaquer Dieu,", "27": "Son visage est bien rond,", "28": "Il avait occupé des villes détruites,", "29": "« Mais il ne pourra jamais devenir riche,", "30": "Il ne pourra pas sortir de la nuit.", "31": "« Il ne doit pas compter sur la malhonnêteté.", "32": "Cela se passera avant sa mort,", "33": "Comme une vigne, il laissera tomber son raisin encore vert,", "34": "« Oui, la bande des gens mauvais est privée d'enfants et de petits-enfants.", "35": "Celui qui porte le mal en lui accouche du malheur."}, "16": {"1": "Alors Job a répondu :", "2": "« J'ai entendu beaucoup de choses du même genre.", "": "Oui, il me reste peu de temps à vivre,", "3": "vous qui me dites : “Tes paroles ne veulent rien dire,", "4": "« Si vous étiez à ma place, moi aussi, je pourrais parler comme vous.", "5": "Je vous encouragerais par mes paroles", "6": "« Mais quand je parle, ma souffrance ne s'arrête pas,", "7": "Et maintenant, Dieu m'a épuisé,", "8": "Il m'a couvert de rides et m'a rendu très maigre.", "9": "Dans sa colère, Dieu me déchire,", "10": "« Les gens ouvrent la bouche pour me blesser,", "11": "Oui, Dieu m'a livré à des jeunes qui ne valent rien,", "12": "« Je menais une vie tranquille, mais Dieu m'a brisé.", "13": "elles volent de tous côtés.", "14": "Il tombe sur moi comme un combattant,", "15": "« Je porte sans cesse un habit de deuil,", "16": "À force de pleurer, j'ai les yeux rouges,", "17": "Pourtant, je n'ai jamais été violent,", "18": "« Terre, mon sang est répandu,", "19": "Dès maintenant, j'ai un témoin dans le ciel,", "20": "« Mes amis se moquent de moi,", "21": "Que mon témoin soit un arbitre entre Dieu et moi,", "22": "Oui, il me reste peu de temps à vivre,"}, "17": {"1": "« J'ai du mal à respirer, et ma vie va s'éteindre.", "": "Il descend avec moi dans le monde des morts,", "2": "Je suis entouré de moqueurs,", "3": "« Ô Dieu, engage-toi ! Paie le prix pour me libérer.", "4": "Vraiment, tu as fermé l'intelligence de mes amis,", "5": "Ils ressemblent à celui qui invite ses amis à partager son repas", "6": "« Les gens se moquent de moi,", "7": "La tristesse me rend presque aveugle,", "8": "« En me voyant, les gens honnêtes sont très surpris.", "9": "Ils disent : “Ceux qui obéissent à Dieu, qu'ils continuent !", "10": "Vous, mes amis, venez, revenez tous !", "11": "« Ma vie est finie,", "12": "Mes amis font croire que la nuit, c'est le jour,", "13": "« Qu'est-ce que je peux attendre ?", "14": "Je crie à la tombe : “Tu es mon père ! ”", "15": "Où donc est mon espoir ?", "16": "Il descend avec moi dans le monde des morts,"}, "18": {"1": "Bildad de Chouha a pris la parole en disant :", "2": "« Quand arrêterez-vous ces discours ?", "": "Ils disent : “Voilà tout ce qui reste de cet homme mauvais et de sa famille.", "3": "Pourquoi est-ce que vous nous prenez pour des bêtes ?", "4": "« Et toi, Job, tu te déchires toi-même dans ta colère.", "5": "« Oui, la lumière de l'homme mauvais va disparaître,", "6": "La lumière baisse dans sa maison,", "7": "« Autrefois, il marchait avec assurance, maintenant, il avance à petits pas.", "8": "Il tombe dans un filet,", "9": "Un piège le saisit au talon", "10": "« Le nœud pour le prendre est caché dans la terre,", "11": "De tous côtés, la peur tombe sur lui,", "12": "« Il était en pleine force, maintenant il connaît la faim,", "13": "Une maladie dévore sa peau,", "14": "« On l'arrache de chez lui où il vit en sécurité,", "15": "Quelqu'un peut habiter dans sa maison, elle n'est plus à lui,", "16": "Alors, comme un arbre qui meurt,", "17": "« Dans le pays, les gens ne se souviennent plus de lui,", "18": "Ils le poussent de la lumière vers la nuit,", "19": "« Dans son peuple, il n'a pas d'enfant pour prendre sa place,", "20": "Tout le monde s'étonne de ce qui lui arrive.", "21": "Ils disent : “Voilà tout ce qui reste de cet homme mauvais et de sa famille."}, "19": {"1": "Alors Job a répondu à ses amis :", "2": "« Vous allez me faire souffrir jusqu'à quand ?", "": "Eh bien, tremblez de peur, vous mourrez par l'épée.", "3": "Vous m'avez insulté trop souvent.", "4": "« Vous dites que je me suis trompé.", "5": "En fait, vous me reprochez ce malheur qui m'arrive,", "6": "Pourtant, vous devez le savoir, c'est Dieu qui a été injuste avec moi", "7": "« Je peux crier contre cette violence, personne ne répond.", "8": "Dieu me barre la route pour m'empêcher de passer,", "9": "Il m'a enlevé mon honneur,", "10": "« Il me démolit complètement, j'ai déjà un pied dans la tombe.", "11": "Il brûle de colère contre moi,", "12": "Ses bandes de tueurs viennent toutes ensemble,", "13": "« Mes parents, Dieu les a éloignés de moi.", "14": "Ceux qui sont proches de moi ont disparu,", "15": "Mes invités et mes servantes me traitent comme un étranger.", "16": "J'appelle mon serviteur, il ne répond pas,", "17": "« Ma femme ne supporte plus mon odeur,", "18": "Même les petits enfants me méprisent.", "19": "Tous mes meilleurs amis me détestent,", "20": "Je n'ai plus que la peau et les os", "21": "« Ayez pitié de moi, ayez pitié de moi, vous, mes amis.", "22": "Vous me faites souffrir comme Dieu. Pourquoi donc ?", "23": "« Je voudrais qu'on mette mes paroles par écrit,", "24": "Si seulement on pouvait les graver dans la pierre pour toujours,", "25": "« Moi, je le sais : mon défenseur est vivant,", "26": "Après que ma peau sera détruite,", "27": "Oui, je le verrai moi-même de mes yeux,", "28": "« Vous vous demandez peut-être : “Comment poursuivre Job ?", "29": "Eh bien, tremblez de peur, vous mourrez par l'épée."}, "20": {"1": "Sofar de Naama a pris la parole. Il a dit à Job :", "2": "« Plus je réfléchis, plus j'ai envie de répondre.", "": "« Voilà le sort que Dieu réserve aux gens mauvais,", "3": "en entendant des reproches qui sont des insultes.", "4": "« Depuis toujours,", "5": "la victoire de ceux qui font du mal dure peu de temps,", "6": "« Même si l'homme mauvais est aussi haut que le ciel,", "7": "il disparaîtra pour toujours, comme ce qui sort de son ventre.", "8": "« Il s'envole comme un rêve, et on ne le trouve plus,", "9": "On avait l'habitude de voir cet homme, on ne le verra plus.", "10": "« Il doit rendre ses richesses,", "11": "Il était fort comme un jeune homme,", "12": "« Dans la bouche de l'homme mauvais,", "13": "il la suce longtemps,", "14": "Mais cette nourriture pourrit dans son ventre", "15": "Il doit vomir les richesses qu'il a prises aux gens.", "16": "Il suçait du venin de serpent.", "17": "« L'homme mauvais ne goûtera plus les ruisseaux de miel,", "18": "Il rendra tout ce qu'il a gagné avant de l'utiliser.", "19": "« Pourquoi ? Parce qu'il a écrasé les pauvres par l'injustice,", "20": "Il en voulait toujours plus,", "21": "Son appétit était immense : personne n'y échappait.", "22": "« Quand l'homme mauvais déborde de richesses,", "23": "Quand il est en train de se remplir le ventre,", "24": "« S'il fuit l'épée de l'ennemi,", "25": "Il arrache cette flèche qui sort de son dos,", "26": "« Ce qui attend l'homme mauvais, c'est la nuit.", "27": "Le ciel découvre tout le mal que cet homme a fait,", "28": "Une inondation emporte ses biens", "29": "« Voilà le sort que Dieu réserve aux gens mauvais,"}, "21": {"1": "Alors Job a répondu à ses amis :", "2": "« Écoutez bien ce que j'ai à dire,", "": "« Que valent vos consolations ? Rien du tout !", "3": "Acceptez que je parle à mon tour.", "4": "« Moi, est-ce que je me plains d'un être humain ?", "5": "Regardez-moi bien : vous serez très surpris,", "6": "Moi-même, quand je réfléchis à ce qui m'arrive,", "7": "« Pourquoi est-ce que les gens mauvais restent en vie ?", "8": "Auprès d'eux et en même temps qu'eux,", "9": "Chez eux, tout va bien, personne n'a peur,", "10": "« Leurs taureaux ne sont jamais stériles,", "11": "Ils laissent courir leurs jeunes garçons comme des moutons,", "12": "Ils chantent avec le tambourin et la cithare,", "13": "Ils finissent leur vie dans le bonheur,", "14": "« Pourtant, ils disaient à Dieu : “Laisse-nous tranquilles,", "15": "Toi, qu'on appelle le Tout-Puissant,", "16": "C'est vrai, ces gens-là ne sont pas maîtres de leur bonheur.", "17": "Mais est-ce que nous voyons souvent", "18": "Sont-ils souvent comme la paille emportée par le vent,", "19": "« Or vous, vous dites :", "20": "Il faut que les gens mauvais voient eux-mêmes leur malheur,", "21": "En effet, quand ils sont morts, quand leurs années sont finies,", "22": "« Mais est-ce que quelqu'un va apprendre à Dieu ce qu'il faut faire ?", "23": "« Certains meurent en pleine force.", "24": "Ils sont gros et gras,", "25": "D'autres meurent avec un cœur amer,", "26": "Les uns et les autres sont couchés dans la terre,", "27": "« Oh ! je sais bien ce que vous pensez", "28": "Vous dites : “Où est la maison du dictateur ?", "29": "« Mais est-ce que vous n'avez pas interrogé les voyageurs ?", "30": "Quand le malheur arrive, l'homme mauvais y échappe,", "31": "Qui peut alors lui faire des reproches en face ?", "32": "« Quand cet homme-là meurt, on le conduit au cimetière.", "33": "et la terre de la vallée lui est légère.", "34": "« Que valent vos consolations ? Rien du tout !"}, "22": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Est-ce qu'un être humain peut être utile à Dieu ?", "": "Il libère du mal ceux qui sont innocents.", "3": "Mais que gagne le Tout-Puissant si tu lui obéis ?", "4": "« À ton avis, s'il te corrige, s'il te fait un procès,", "5": "C'est plutôt parce que tu as fait beaucoup de mal", "6": "« Par exemple, tu as demandé sans raison des biens à tes frères", "7": "Tu n'as pas donné d'eau à celui qui avait soif,", "8": "Mais tu as laissé les gens puissants prendre les terres des autres,", "9": "Tu as renvoyé les veuves les mains vides", "10": "« C'est pourquoi des pièges t'entourent,", "11": "C'est la nuit, tu ne vois plus rien,", "12": "« Dieu est là-haut dans le ciel.", "13": "Alors tu as dit : “Qu'est-ce que Dieu peut savoir ?", "14": "Ils sont pour lui un voile épais.", "15": "« Est-ce que tu veux continuer à marcher sur les chemins d'autrefois,", "16": "Ils ont disparu plus tôt que prévu,", "17": "« Ces gens-là disaient de Dieu : “Qu'il nous laisse tranquilles !", "18": "Pourtant, c'est lui qui avait rempli leurs maisons de richesses.", "19": "« En voyant ce qui arrive aux gens mauvais,", "20": "Ils disent : “Voilà nos ennemis détruits,", "21": "« Fais donc la paix avec Dieu, et tout ira bien.", "22": "Accepte l'enseignement que Dieu te donne,", "23": "« Si tu reviens vers le Tout-Puissant, il te rendra le bonheur.", "24": "Jette ton or par terre", "25": "Le Tout-Puissant sera pour toi", "26": "« Alors tu trouveras ta joie dans le Dieu tout-puissant", "27": "Quand tu le prieras, il t'écoutera,", "28": "Tout ce que tu décideras de faire réussira,", "29": "« Oui, Dieu détruit les projets des orgueilleux,", "30": "Il libère du mal ceux qui sont innocents."}, "23": {"1": "Alors Job a répondu :", "2": "« Je suis toujours révolté contre Dieu et je continue à me plaindre.", "": "Pourtant, malgré la nuit, malgré l'obscurité qui me couvre,", "3": "Je voudrais bien savoir où Dieu se trouve !", "4": "Je lui présenterais ma défense,", "5": "Je connaîtrais ses réponses,", "6": "« Est-ce qu'il m'attaquerait brutalement ?", "7": "Dieu reconnaîtrait une chose : celui qui discute avec lui est un homme droit.", "8": "« Mais si je vais à l'est, Dieu n'y est pas.", "9": "Est-ce qu'il est occupé au nord ? Je ne le vois pas.", "10": "« Pourtant, il connaît bien le chemin que je prends.", "11": "J'ai suivi fidèlement ses traces,", "12": "Je ne me suis pas écarté de ses commandements,", "13": "« Mais c'est lui qui décide. Qui peut le faire changer d'avis ?", "14": "Il réalisera donc jusqu'au bout ce qu'il a décidé contre moi,", "15": "C'est pourquoi je suis effrayé devant lui.", "16": "Dieu me décourage,", "17": "Pourtant, malgré la nuit, malgré l'obscurité qui me couvre,"}, "24": {"1": "« Pourquoi est-ce que le Tout-Puissant n'a pas prévu", "": "« Est-ce que c'est faux ? Qui me traitera de menteur ?", "2": "Mais non ! Les gens mauvais déplacent les bornes des champs,", "3": "Ils emmènent l'âne des orphelins,", "4": "« Ils chassent du chemin les malheureux.", "5": "Comme les ânes sauvages dans le désert,", "6": "« Ils doivent couper de l'herbe dans les champs,", "7": "La nuit, ils sont nus, sans vêtements,", "8": "Ils sont trempés par la pluie des montagnes.", "9": "« Des gens mauvais arrachent l'orphelin au sein de sa mère.", "10": "Ils les obligent à marcher nus, sans vêtements.", "11": "Ceux-ci écrasent des olives entre deux pierres.", "12": "« Dans la ville, les gens se plaignent,", "13": "« Les bandits détestent la lumière,", "14": "Il fait encore sombre quand l'assassin se lève.", "15": "« Le mari qui trompe sa femme attend le soir, lui aussi.", "16": "Pendant la nuit, le voleur entre dans les maisons.", "17": "« Tous ces gens-là ont l'habitude des choses horribles de la nuit.", "18": "« Mais vous, vous dites :", "19": "Comme la neige fond au soleil,", "20": "Les femmes qui les ont mis au monde les oublient,", "21": "« Ils ont fait souffrir les femmes qui ne pouvaient pas avoir d'enfants,", "22": "Mais Dieu est assez fort pour chasser les dictateurs.", "23": "Pourtant, il leur permet de se croire en sécurité,", "24": "Les gens mauvais se redressent un petit moment, puis ils disparaissent.", "25": "« Est-ce que c'est faux ? Qui me traitera de menteur ?"}, "25": {"1": "Bildad de Chouha a pris la parole. Il a dit à Job :", "2": "« Dieu possède un pouvoir immense et terrible.", "": "Alors que dire des humains ?", "3": "Est-ce qu'on peut compter ses armées ?", "4": "« Comment un être humain peut-il se croire sans défaut devant lui ?", "5": "Pour Dieu, la lumière de la lune est faible,", "6": "Alors que dire des humains ?"}, "26": {"1": "Alors Job a répondu à Bildad :", "2": "« Tu sais vraiment bien aider le faible,", "": "Tout cela, ce n'est que l'extérieur de ses actions,", "3": "Tu sais vraiment bien conseiller ceux qui manquent de sagesse,", "4": "Mais ces discours sont pour qui ?", "5": "« Sous la mer et tous ses habitants,", "6": "En effet, le monde des morts n'a pas de secret pour Dieu,", "7": "« C'est Dieu qui étend le nord du ciel sur le vide,", "8": "Il enferme la pluie dans les nuages,", "9": "Il cache le visage de la pleine lune", "10": "« Il a tracé un cercle sur les mers,", "11": "Quand Dieu menace, les piliers du ciel sont secoués,", "12": "« Grâce à sa force, Dieu a vaincu la mer,", "13": "Son souffle a balayé le ciel,", "14": "Tout cela, ce n'est que l'extérieur de ses actions,"}, "27": {"1": "Job a continué son discours en disant :", "2": "« Par le Dieu vivant qui ne veut pas me faire justice,", "": "On applaudit en voyant que ces gens-là sont détruits.", "3": "tant que je pourrai respirer,", "4": "je ne dirai rien de faux,", "5": "« Je n'accepterai jamais de vous donner raison !", "6": "J'affirme avec force que ma conduite est juste, et je ne dirai jamais le contraire.", "7": "« C'est mon ennemi qui doit être traité comme l'homme mauvais !", "8": "En effet, quel espoir reste à l'homme mauvais", "9": "Est-ce que Dieu entend ses cris", "10": "Est-ce qu'il trouvait sa joie dans le Tout-Puissant ?", "11": "« Moi, je vous apprends comment Dieu agit,", "12": "Vous avez tous vu cela vous-mêmes.", "13": "« Voici le sort que Dieu réserve aux gens mauvais,", "14": "S'ils ont beaucoup de fils, ils mourront à la guerre,", "15": "Ceux qui resteront en vie, une épidémie de peste les emportera,", "16": "« S'ils entassent de l'argent comme de la poussière,", "17": "qu'ils continuent !", "18": "« La maison que les gens mauvais ont bâtie n'est pas solide,", "19": "Quand ils se couchent, ils sont encore riches, mais c'est la dernière fois.", "20": "La peur les surprend comme l'eau qui déborde.", "21": "Un vent violent les soulève et les entraîne au loin,", "22": "« Dieu tire ses flèches sur les gens mauvais sans aucune pitié.", "23": "On applaudit en voyant que ces gens-là sont détruits."}, "28": {"1": "C'est vrai, il y a des mines pour l'argent", "": "Ensuite, il a dit aux êtres humains :", "2": "On tire le fer du sol", "3": "Sous terre, les mineurs apportent la lumière.", "4": "Ils percent des passages loin des lieux habités.", "5": "La nourriture sort du sol,", "6": "Ses pierres contiennent le saphir,", "7": "L'aigle ne connaît pas ces chemins sous la terre,", "8": "Les bêtes sauvages n'y sont jamais venues,", "9": "Mais les humains attaquent la pierre dure,", "10": "Dans les rochers, ils percent plusieurs couloirs,", "11": "Ils sèchent les sources d'eau", "12": "Mais la Sagesse, où peut-on la trouver ?", "13": "Les humains n'en connaissent pas le prix,", "14": "L'océan dit : « Elle n'habite pas ici »,", "15": "On ne peut pas l'échanger contre un morceau d'or pur,", "16": "L'or le plus pur,", "17": "Ni l'or ni le verre ne peuvent être comparés à la Sagesse.", "18": "Ne parlons même pas du corail et du cristal.", "19": "La topaze éthiopienne ne peut lui être comparée,", "20": "Mais d'où vient la Sagesse ?", "21": "Elle se cache aux yeux de tous les vivants,", "22": "La mort et le monde des morts disent :", "23": "Mais c'est Dieu qui en connaît le chemin,", "24": "C'est lui qui regarde jusqu'au bout du monde", "25": "En effet, c'est lui qui a donné sa force au vent,", "26": "il a fixé une limite à la pluie,", "27": "À ce moment-là, Dieu a vu la Sagesse et il l'a appréciée.", "28": "Ensuite, il a dit aux êtres humains :"}, "29": {"1": "Job a continué son discours en disant :", "2": "« Qui me fera revivre les mois passés,", "": "J'étais leur chef, je leur montrais le chemin à suivre.", "3": "Sa lampe brillait alors au-dessus de ma tête,", "4": "« Qui me rendra les jours de mon âge mûr,", "5": "À cette époque, le Tout-Puissant était encore avec moi,", "6": "Mes richesses débordaient comme un fleuve,", "7": "« Quand j'allais vers la porte de la ville,", "8": "les jeunes gens, en me voyant, se retiraient.", "9": "Les gens importants arrêtaient de parler", "10": "Les chefs parlaient plus bas", "11": "« Ceux qui m'entendaient me félicitaient,", "12": "je sauvais les pauvres qui appelaient au secours,", "13": "Ceux qui mouraient me donnaient leur bénédiction,", "14": "Pour moi, le sens de la justice était comme un vêtement,", "15": "J'étais devenu les yeux de l'aveugle,", "16": "J'étais un père pour les malheureux,", "17": "Mais je cassais la mâchoire aux gens mauvais,", "18": "« Je me disais : “Je mourrai dans mon nid.", "19": "Je suis comme un arbre qui plonge ses racines dans l'eau.", "20": "Je resterai sans cesse couvert d'honneur,", "21": "« À cette époque-là, les gens m'écoutaient, ils attendaient,", "22": "Quand j'avais fini de parler, ils ne discutaient pas,", "23": "« Ils m'attendaient comme on attend la pluie.", "24": "Ils cherchaient à lire sur mon visage un signe de bonté.", "25": "J'étais leur chef, je leur montrais le chemin à suivre."}, "30": {"1": "« Mais maintenant, des jeunes qui n'ont pas mon âge se moquent de moi.", "": "Ma harpe joue seulement des airs de deuil,", "2": "D'ailleurs ils manquaient de force,", "3": "« La faim et la misère les avaient rendus faibles", "4": "Ils cueillaient de l'herbe salée près des buissons,", "5": "« Tout le monde les chassait,", "6": "Alors ils habitaient sur les pentes de chaque côté des torrents,", "7": "Ils étaient entassés sous les buissons,", "8": "C'étaient des espèces de fous, qui ne valaient rien.", "9": "« Et maintenant, ils font des chansons sur moi,", "10": "Je les dégoûte, et ils s'éloignent de moi.", "11": "Puisque Dieu m'a enlevé mes forces et m'a jeté à terre,", "12": "« Pour m'accuser, une bande de gens qui ne valent rien se lèvent.", "13": "Ils ont fermé toutes les portes,", "14": "Ils ont fait un large trou dans le mur qui me protégeait,", "15": "« La peur tombe sur moi, elle chasse mon honneur comme un coup de vent.", "16": "Et maintenant, ma vie s'en va,", "17": "« La nuit, la souffrance m'atteint jusqu'aux os,", "18": "Dieu m'a saisi brutalement par mon vêtement,", "19": "Il m'a jeté dans la boue,", "20": "« Mon Dieu, je crie vers toi, et tu ne réponds pas.", "21": "Tu es devenu cruel avec moi,", "22": "« Tu m'emportes, tu me fais galoper avec le vent,", "23": "Oui, je le sais, tu m'emmènes vers la mort,", "24": "Mais si quelqu'un est brisé, est-ce qu'il ne tend pas la main ?", "25": "« Est-ce que je n'ai pas pleuré sur ceux qui ont une vie difficile ?", "26": "Je comptais sur le bonheur, c'est le malheur qui est arrivé.", "27": "« Je suis sans cesse bouleversé", "28": "Je marche, l'air sombre : pas de lumière pour moi !", "29": "Par mes cris, je suis devenu le frère des chacals", "30": "« Ma peau est complètement sèche et se détache,", "31": "Ma harpe joue seulement des airs de deuil,"}, "31": {"1": "« J'avais interdit à mes yeux", "": "Si c'est le cas,", "2": "Heureusement !", "3": "En effet, le malheur tombe sur l'homme mauvais,", "4": "Or, Dieu voit bien ma conduite", "5": "« Est-ce que j'ai l'habitude de mentir ?", "6": "Que Dieu me juge avec justice !", "7": "Est-ce que mes pas ont jamais quitté le bon chemin ?", "8": "Si c'est le cas, alors qu'un autre mange ce que j'ai semé,", "9": "« Est-ce que mon cœur s'est laissé entraîner par une femme ?", "10": "Si c'est le cas, alors que ma femme écrase le grain pour quelqu'un d'autre,", "11": "« En effet, mon infidélité serait une chose horrible,", "12": "Ma faute serait alors comme un feu qui me brûlerait jusqu'à me détruire", "13": "« Quand mon serviteur ou ma servante ont eu des difficultés avec moi,", "14": "Sinon, qu'est-ce que je ferai quand Dieu me jugera ?", "15": "En effet, c'est le même Dieu", "16": "« Est-ce que j'ai refusé de donner aux pauvres ?", "17": "Est-ce que j'ai mangé tout seul ma nourriture,", "18": "Au contraire, depuis ma jeunesse, j'ai élevé l'orphelin comme mon fils.", "19": "« Est-ce que j'ai laissé un malheureux sans vêtements,", "20": "Au contraire, je leur donnais un vêtement chaud", "21": "« Est-ce que j'ai menacé un orphelin au tribunal,", "22": "Si j'ai fait cela, que mon épaule s'arrache de mon dos", "23": "Oui, j'avais trop peur que Dieu m'envoie un malheur,", "24": "« Est-ce que j'ai mis ma confiance dans l'or ?", "25": "Est-ce que je me suis réjoui de ma grande fortune,", "26": "« Quand j'ai vu le soleil éclatant de lumière,", "27": "mon cœur ne s'est pas laissé entraîner en secret.", "28": "Ce serait encore un crime qu'un juge devrait punir.", "29": "« Est-ce que je me suis réjoui quand mon ennemi avait des difficultés ?", "30": "Je n'ai même pas osé pécher", "31": "Ceux que je recevais chez moi disaient :", "32": "L'étranger ne passait jamais la nuit dehors,", "33": "« Beaucoup de gens cachent leurs fautes", "34": "Je n'ai jamais eu peur du jugement des autres.", "35": "« Ah ! si quelqu'un pouvait m'écouter ! Voilà mon dernier mot !", "36": "je le porte fièrement sur mon épaule,", "37": "Je rendrai compte à Dieu de tous mes pas,", "38": "« Est-ce que les champs se plaignent de moi ?", "39": "Est-ce que j'ai mangé leurs récoltes sans payer ?", "40": "Si c'est le cas,"}, "32": {"1": "Élifaz, Bildad et Sofar ont cessé de répondre à Job, car celui-ci pensait qu'il était innocent.", "2": "Cela a mis en colère un homme appelé Élihou, fils de Barakel, de la tribu de Bouz, du clan de Ram. Il était en colère contre Job parce que celui-ci se trouvait plus juste que Dieu.", "3": "Il était aussi en colère contre ses trois amis. En effet, ceux-ci n'avaient pas su répondre à Job, et ainsi, ils avaient donné tort à Dieu.", "4": "Élihou a attendu avant de parler, parce que les autres étaient plus âgés que lui.", "5": "Mais quand il a vu que ces trois hommes n'avaient plus de réponse à donner, sa colère a éclaté.", "6": "Élihou, fils de Barakel, de la tribu de Bouz, a pris la parole. Il a dit :", "": "D'ailleurs, je ne sais pas flatter les gens,", "7": "Je me disais : “C'est aux anciens de parler,", "8": "« En fait, ce qui rend un homme intelligent,", "9": "Le nombre d'années ne donne pas la sagesse,", "10": "C'est pourquoi je vous demande de m'écouter :", "11": "« Jusqu'ici, j'ai attendu la fin de vos discours,", "12": "Je vous ai écoutés très attentivement.", "13": "« Ne dites donc pas : “Voilà la solution :", "14": "Ce n'est pas à moi que Job a parlé,", "15": "« Vous êtes abattus,", "16": "J'ai attendu.", "17": "je vais prendre la parole à mon tour.", "18": "J'ai beaucoup à dire,", "19": "Cela bouillonne en moi comme du vin nouveau qui cherche à sortir", "20": "Laissez-moi parler, je respirerai mieux.", "21": "Je ne prendrai le parti de personne", "22": "D'ailleurs, je ne sais pas flatter les gens,"}, "33": {"1": "« Toi, Job, écoute ce que j'ai à te dire,", "": "Si tu n'as rien à dire, écoute-moi.", "2": "Vois, j'ouvre la bouche,", "3": "Je vais te parler avec sincérité", "4": "C'est l'esprit de Dieu qui m'a fait,", "5": "« Si tu peux, réponds-moi, résiste-moi,", "6": "Je suis un homme comme toi devant Dieu,", "7": "Tu n'as donc aucune raison de trembler devant moi.", "8": "« J'ai encore à l'oreille le son de ta voix", "9": "“Moi, je suis pur et sans péché.", "10": "Mais Dieu invente contre moi des reproches,", "11": "Il me met des chaînes aux pieds", "12": "« Je dois te dire ceci, Job : là, tu n'as pas raison.", "13": "Alors pourquoi lui faire des reproches", "14": "« Pourtant Dieu parle de différentes manières,", "15": "Il parle la nuit par des rêves, par des visions,", "16": "« Il ouvre leurs oreilles,", "17": "il veut détourner les humains de leurs manières d'agir", "18": "Ainsi, il préserve leur vie de la tombe,", "19": "« Mais Dieu corrige aussi l'être humain", "20": "il est dégoûté de la nourriture,", "21": "Il est très maigre.", "22": "Il a déjà un pied dans la tombe,", "23": "« Mais un ange se trouve peut-être près de ce malade,", "24": "L'ange a pitié de lui et dit à Dieu :", "25": "« Alors le malade retrouve des forces neuves,", "26": "Il prie Dieu qui l'écoute avec bonté.", "27": "« Il se met à chanter devant tout le monde en disant :", "28": "Il m'a évité de descendre dans la tombe,", "29": "« Dieu accomplit tout cela pour les humains,", "30": "Il veut ainsi arracher leur vie à la tombe", "31": "« Sois attentif, Job, écoute-moi bien.", "32": "Si tu as quelque chose à dire, réponds-moi.", "33": "Si tu n'as rien à dire, écoute-moi."}, "34": {"1": "Élihou a continué à parler. Il a dit :", "2": "« Vous qui êtes des sages, écoutez ce que je dis.", "": "En effet, non seulement il a péché, mais de plus, c'est un révolté.", "3": "Oui, l'oreille goûte les paroles", "4": "Cherchons ensemble ce qui est juste,", "5": "« Job a dit : “Je suis innocent,", "6": "Quand il me juge, il ment.", "7": "« Ce Job, c'est qui ?", "8": "Il va avec ceux qui font du mal,", "9": "En effet, il a dit :", "10": "« Vous qui avez du bon sens, écoutez-moi !", "11": "Mais il donne aux humains ce qu'ils méritent,", "12": "« Oui, c'est vrai, Dieu n'agit jamais mal,", "13": "Si c'était le cas, qui lui aurait confié la terre ?", "14": "Si Dieu ne pensait qu'à lui-même,", "15": "les êtres vivants mourraient tous en même temps,", "16": "« Si tu es intelligent, Job, écoute ceci,", "17": "Est-ce que Dieu peut vraiment diriger le monde s'il déteste ce qui est juste ?", "18": "Il est le seul qui peut traiter un roi de “bon à rien”,", "19": "Lui ne prend pas le parti des chefs,", "20": "Les grands meurent tout à coup au milieu de la nuit :", "21": "Oui, Dieu surveille la conduite des humains,", "22": "Il n'y a pas de nuit ou d'ombre assez obscure", "23": "« Dieu n'a pas besoin d'appeler quelqu'un", "24": "Il brise les puissants sans faire d'enquête", "25": "car il sait ce qu'ils font.", "26": "Il les gifle devant tout le monde,", "27": "« Ces gens-là n'ont pas voulu suivre Dieu,", "28": "Ainsi, ils ont poussé les pauvres à crier vers lui.", "29": "« Au contraire, si Dieu reste silencieux, qui le condamnera ?", "30": "Il n'accepte pas comme dirigeant un homme mauvais,", "31": "« Supposons ceci : Quelqu'un dit à Dieu :", "32": "Fais-moi connaître les fautes que je n'ai pas découvertes.", "33": "À ton avis, est-ce que Dieu doit le punir ? Tu t'en moques, je le sais.", "34": "« Les gens intelligents", "35": "“Job parle sans rien connaître.", "36": "Il parle comme un homme mauvais,", "37": "En effet, non seulement il a péché, mais de plus, c'est un révolté."}, "35": {"1": "Élihou a continué à parler. Il a dit :", "2-3": "2-3« À ton avis, Job, est-ce que tu as raison quand tu dis à Dieu :", "4": "Moi, je vais te répondre en quelques mots,", "": "Voici pourquoi : Job ouvre la bouche pour parler dans le vide,", "5": "« Examine le ciel, regarde les nuages :", "6": "Quand tu agis mal, est-ce que tu blesses Dieu ?", "7": "Et si tu lui obéis, qu'est-ce qu'il gagne,", "8": "Le mal que tu commets ne blesse qu'un homme comme toi,", "9": "« Quand les gens sont écrasés par l'injustice, ils se plaignent,", "10": "Mais aucun ne demande : “Où est Dieu, qui m'a fait ?", "11": "qui nous enseigne par les bêtes sauvages,", "12": "« Partout les gens crient au secours", "13": "Non, le Dieu tout-puissant n'écoute pas", "14": "« Il t'écoute encore moins, Job, quand tu dis :", "15": "En effet, Dieu ne montre pas sa colère,", "16": "Voici pourquoi : Job ouvre la bouche pour parler dans le vide,"}, "36": {"1": "Élihou a continué à parler et il a dit :", "2": "« Attends encore un peu, Job, et je vais t'apprendre d'autres choses :", "": "Son tonnerre annonce sa venue,", "3": "Je veux faire connaître ce que je sais aux gens du bout du monde,", "4": "C'est la vérité, je ne sais pas mentir,", "5": "« Dieu est puissant, et il ne méprise personne.", "6": "Il ne laisse pas vivre les gens mauvais,", "7": "Il ne détourne pas les yeux", "8": "Et les voici prisonniers, attachés avec des chaînes,", "9": "Dieu leur montre par là le mal qu'ils ont fait,", "10": "Il ouvre leurs oreilles pour qu'ils comprennent ce qu'il leur reproche,", "11": "« S'ils écoutent et obéissent à Dieu,", "12": "S'ils n'écoutent pas,", "13": "Oui, les gens mauvais restent enfermés dans leur colère.", "14": "Ils meurent en pleine jeunesse,", "15": "« Mais Dieu sauve le pauvre par la pauvreté,", "16": "Autrefois, il t'avait arraché au malheur.", "17": "Pourtant, tu as été condamné comme les gens mauvais,", "18": "Que la colère ne te pousse pas à faire de mauvais coups !", "19": "Tes richesses et ton or ne sont pas suffisants,", "20": "Ne compte pas sur la nuit", "21": "Évite plutôt de te tourner vers le mal.", "22": "« Oui, Dieu est grand par sa puissance.", "23": "Est-ce que quelqu'un lui a déjà montré le chemin à prendre ?", "24": "Pense plutôt à reconnaître la grandeur de ses actions.", "25": "Tous peuvent voir ce que Dieu a fait", "26": "« Oui, Dieu est grand, et nous ne comprenons pas cela.", "27": "Il attire à lui les gouttes d'eau,", "28": "Alors les nuages la répandent", "29": "« Qui peut comprendre l'action des nuages ?", "30": "Dieu envoie ses éclairs à travers le ciel,", "31": "Par les nuages, il juge les peuples,", "32": "Dans ses mains, il cache les éclairs", "33": "Son tonnerre annonce sa venue,"}, "37": {"1": "« C'est pourquoi j'ai le cœur battant,", "": "C'est pourquoi les humains le respectent,", "2": "Écoutez, écoutez donc la voix de Dieu qui tonne,", "3": "Il lance ses éclairs à travers le ciel,", "4": "« Après cela, la voix de Dieu rugit,", "5": "Dieu fait entendre la voix de son tonnerre, quelle merveille !", "6": "« Il dit à la neige : “Tombe sur la terre ! ”", "7": "À ce moment-là, les humains ne peuvent plus rien faire.", "8": "Les animaux rentrent chez eux", "9": "« La tempête arrive du sud,", "10": "Par son souffle, Dieu forme la glace,", "11": "« Il charge les nuages d'humidité,", "12": "Il les fait tourner en tous sens selon ses projets.", "13": "Dieu envoie les nuages pour punir les peuples de la terre,", "14": "« Job, fais attention à tout cela,", "15": "Est-ce que tu sais comment Dieu les conduit,", "16": "Est-ce que tu comprends comment ils se balancent entre ciel et terre ?", "17": "« Quand le vent du sud écrase la terre de chaleur,", "18": "Eh bien, est-ce que tu pouvais aider Dieu à étendre le ciel,", "19": "« Apprends-moi ce que nous devons dire à Dieu.", "20": "Quand je parle, est-ce qu'il faut le prévenir ?", "21": "« Tout à coup, nous ne voyons plus très clair.", "22": "Une lumière dorée arrive du nord,", "23": "Il est le Tout-Puissant, nous ne pouvons l'atteindre.", "24": "C'est pourquoi les humains le respectent,"}, "38": {"1": "Alors du milieu de la tempête, le SEIGNEUR a répondu à Job. Il lui a dit :", "2": "« Toi qui rends mes projets obscurs en parlant comme un ignorant,", "": "Est-ce toi qui prépares la nourriture pour le corbeau,", "3": "Prépare-toi ! Sois un homme !", "4": "« Où étais-tu quand je plaçais la terre sur ses fondations ?", "5": "Qui a décidé ses dimensions, est-ce que tu le sais ?", "6": "Les piliers qui portent la terre s'enfoncent sur quoi ?", "7": "quand les étoiles du matin chantaient toutes ensemble,", "8": "« Quand la mer est sortie en jaillissant du ventre de la terre,", "9": "C'est moi ! Et je l'ai couverte de nuages,", "10": "J'ai arrêté sa course, j'ai mis une limite,", "11": "J'ai dit à la mer : “Tu viendras jusqu'ici ! Tu n'iras pas plus loin !", "12": "« Une seule fois dans ta vie,", "13": "“Prends la terre par ses bords et secoue-la comme un tapis,", "14": "À l'aurore, la terre devient rose comme une poterie d'argile,", "15": "Les gens mauvais sont privés d'obscurité,", "16": "« Est-ce que tu es déjà allé jusqu'aux sources de la mer ?", "17": "Est-ce que tu as vu l'entrée du monde des morts ?", "18": "Est-ce que tu as une idée de la grandeur du monde ?", "19": "« Où habite la lumière ?", "20": "Est-ce que tu peux les reconduire chez elles", "21": "Tu le sais parfaitement,", "22": "« Est-ce que tu es allé jusqu'aux réserves de neige ?", "23": "Je les ai gardés pour les temps de malheur,", "24": "D'où vient la lumière ?", "25": "« Qui a ouvert un passage à la pluie ?", "26": "Qui fait tomber l'eau sur une terre sans habitants,", "27": "Qui fait pleuvoir pour inonder un sol très sec,", "28": "Est-ce que la pluie a un père ?", "29": "Est-ce que la glace a une mère ?", "30": "À ce moment-là, l'eau devient dure comme pierre,", "31": "« Regarde les groupes d'étoiles :", "32": "Est-ce que tu peux faire apparaître les étoiles au bon moment,", "33": "Est-ce que tu connais les lois qui gouvernent le ciel ?", "34": "« Est-ce que tu cries tes ordres aux nuages", "35": "Quand les éclairs jaillissent, est-ce toi qui les envoies ?", "36": "Qui a mis la sagesse dans l'oiseau sacré du Nil ?", "37": "Qui est capable de compter les nuages", "38": "À ce moment-là, la poussière devient un fleuve de boue,", "39": "« Est-ce toi qui attrapes un animal pour la lionne ?", "40": "assis au fond de leurs abris,", "41": "Est-ce toi qui prépares la nourriture pour le corbeau,"}, "39": {"1": "« Est-ce que tu connais la saison où naissent les petits des antilopes ?", "": "Ses petits boivent le sang.", "2": "Elles portent leurs petits pendant combien de mois ?", "3": "Les mères s'installent pour mettre bas", "4": "Les jeunes biches prennent des forces, elles grandissent en liberté.", "5": "« Qui a mis l'âne sauvage en liberté ?", "6": "Je l'ai fait habiter dans les régions sèches.", "7": "Cet animal se moque du bruit des villes", "8": "Il se promène sur les montagnes qui lui servent de pâturage,", "9": "« Est-ce que le buffle voudra se mettre à ton service ?", "10": "Est-ce que tu pourras l'attacher pour labourer ?", "11": "Est-ce que tu auras confiance en lui à cause de sa force énorme,", "12": "Est-ce que tu peux compter sur lui pour ramasser ton blé", "13": "« Les ailes de l'autruche battent joyeusement,", "14": "Elle abandonne ses œufs par terre,", "15": "Elle oublie qu'on peut marcher dessus,", "16": "« C'est une mère très dure pour ses petits, comme s'ils n'étaient pas à elle.", "17": "Pourquoi ? Parce que je l'ai privée de sagesse,", "18": "Mais quand elle se dresse et s'élance,", "19": "« Est-ce toi qui donnes au cheval sa force,", "20": "Est-ce toi qui le fais bondir comme une sauterelle ?", "21": "Il frappe de ses sabots le sol de la vallée.", "22": "Il se moque de la peur, il ne s'effraie de rien,", "23": "Sur lui, les armes résonnent :", "24": "Brûlant d'impatience, il galope à toute vitesse.", "25": "À chaque coup de trompette, il répond en soufflant dans ses narines.", "26": "« L'épervier étend ses ailes vers le sud", "27": "Est-ce toi qui commandes à l'aigle", "28": "Il habite dans les rochers,", "29": "De là-haut, il attend l'animal qu'il va saisir,", "30": "Ses petits boivent le sang."}, "40": {"1": "Le SEIGNEUR s'est adressé à Job. Il lui a demandé :", "2": "« Toi qui t'opposes au Tout-Puissant, est-ce que tu oses le critiquer ?", "": "Provoque-le, et tu verras !", "3": "Alors Job a répondu au SEIGNEUR :", "4": "« Je ne suis rien du tout. Qu'est-ce que je peux te répondre ?", "5": "J'ai assez parlé, je vais m'arrêter.", "6": "Du milieu de la tempête, le SEIGNEUR a interrogé Job. Il a dit :", "7": "« Prépare-toi ! Sois un homme !", "8": "Est-ce que je suis injuste ? C'est cela que tu veux dire ?", "9": "Est-ce que tu es aussi fort que moi ?", "10": "« Si c'est le cas, habille-toi de fierté et de grandeur,", "11": "Laisse déborder ta colère.", "12": "Oui, regarde-les, et qu'ils s'inclinent !", "13": "Fais-les entrer tous ensemble sous la terre,", "14": "Alors, je te féliciterai :", "15": "« Regarde bien le gros Animal de l'eau.", "16": "Mais regarde la force de ses reins,", "17": "« Sa queue est solide comme un cèdre,", "18": "Ses os sont comme des tubes de bronze,", "19": "Il est la plus importante de toutes mes créatures.", "20": "Les montagnes lui fournissent de l'herbe,", "21": "Mais il se couche à l'abri des arbres,", "22": "Les arbres le couvrent de leur ombre,", "23": "« Si le fleuve déborde, il ne se fait pas de souci.", "24": "Quand il a les yeux ouverts, qui peut l'attraper ?", "25": "« Est-ce que tu vas pêcher le dragon Léviatan comme une carpe ?", "26": "Est-ce que tu peux passer un bout de bois à travers ses narines,", "27": "« À ton avis, est-ce qu'il va te supplier longtemps de le libérer ?", "28": "Est-ce qu'il signera un contrat avec toi", "29": "Est-ce que tu joueras avec lui comme avec un oiseau ?", "30": "« Est-ce que les pêcheurs se mettront ensemble pour vendre le Dragon ?", "31": "Est-ce que tu peux planter des flèches dans sa peau", "32": "Provoque-le, et tu verras !"}, "41": {"1": "Attention ! Si quelqu'un espère vaincre le dragon Léviatan, il se trompe.", "": "Il regarde en face ses plus grands ennemis,", "2": "Personne n'est assez fou pour l'agacer.", "3": "Qui m'a prêté de l'argent que je dois rembourser ?", "4": "« Je parlerai aussi des membres du Dragon,", "5": "Qui peut déchirer le devant de son vêtement ?", "6": "Qui l'a obligé à ouvrir ses mâchoires ?", "7": "« Plusieurs rangées d'écailles couvrent son dos.", "8": "Ils sont tellement rapprochés", "9": "Chaque écaille colle à l'écaille voisine,", "10": "« Quand le Dragon éternue, la lumière jaillit,", "11": "Sa gueule crache des éclairs,", "12": "« La fumée sort de ses narines comme d'une marmite bouillante,", "13": "Son souffle peut rallumer des braises,", "14": "Sa force est dans son cou.", "15": "« Les plis de sa peau sont cousus ensemble.", "16": "Son cœur est solide comme le roc,", "17": "« Quand le Dragon se lève,", "18": "L'épée le frappe, mais elle ne s'enfonce pas.", "19": "Pour lui, le fer, c'est de l'herbe sèche,", "20": "Les flèches ne le font pas fuir,", "21": "Un gros bâton n'est pour lui qu'un brin de paille,", "22": "« Des pierres pointues couvrent le ventre du Dragon.", "23": "Dès qu'il entre dans l'eau, il la fait bouillonner comme l'eau sur le feu,", "24": "Il laisse derrière lui un chemin de lumière.", "25": "« Sur la terre, personne ne ressemble au Dragon.", "26": "Il regarde en face ses plus grands ennemis,"}, "42": {"1": "Alors Job a répondu au SEIGNEUR :", "2": "« Tout est possible pour toi, je le sais,", "": "C'est pourquoi je regrette ce que j'ai dit.", "3": "Tu l'as dit : j'ai rendu tes projets obscurs en parlant comme un ignorant.", "4": "Tu m'as dit : “Écoute, et laisse-moi parler.", "5": "Jusqu'ici, je te connaissais seulement", "6": "C'est pourquoi je regrette ce que j'ai dit.", "7": "Le SEIGNEUR a adressé toutes ces paroles à Job. Ensuite, il a dit à Élifaz de Téman : « Je brûle de colère contre toi et contre tes deux amis. En effet, vous n'avez pas dit la vérité sur moi, comme mon serviteur Job l'a fait.", "8": "Et maintenant, prenez sept taureaux et sept béliers, et allez trouver mon serviteur Job. Vous offrirez ces animaux en sacrifice complet pour vous-mêmes. Pendant ce temps, Job priera pour vous, et j'accepterai sa prière. Ainsi, je ne vous couvrirai pas de honte. Pourtant, vous n'avez pas dit la vérité sur moi, comme mon serviteur Job l'a fait. »", "9": "Élifaz de Téman, Bildad de Chouha et Sofar de Naama sont donc partis faire ce que le SEIGNEUR leur avait dit. Et le SEIGNEUR a accepté la prière de Job.", "10": "Pendant que Job priait pour ses amis, le SEIGNEUR lui a rendu sa richesse. Il lui a même donné deux fois plus de biens qu'avant.", "11": "Alors, tous les frères de Job, toutes ses sœurs, tous ceux qui l'ont connu autrefois sont venus lui rendre visite. Ils ont mangé avec lui, ils lui ont montré leur affection, ils l'ont consolé de tous les malheurs que le SEIGNEUR lui avait envoyés. Chacun lui a donné en cadeau une pièce d'argent et un anneau d'or.", "12": "Le SEIGNEUR a couvert Job de ses bénédictions pendant les dernières années de sa vie, plus encore que pendant les premières. En effet, Job a possédé alors 14 000 moutons, 6 000 chameaux, 2 000 bœufs pour labourer et 1 000 ânesses.", "13": "Il a eu de nouveau sept fils et trois filles.", "14": "Il a appelé la première « Colombe », la deuxième « Fleur de Cannelle », la troisième « Ombre des yeux ».", "15": "Dans tout le pays, il n'y avait pas de femmes aussi belles que les filles de Job. Leur père leur a donné une part d'héritage comme à leurs frères.", "16": "Après cela, Job a vécu encore 140 ans. Il a pu voir ses enfants et les enfants de leurs enfants jusqu'à la quatrième génération.", "17": "Puis il est mort très vieux, satisfait d'une si longue vie."}}}