{"name": "Psaumes", "version_book": "La Bible Parole de Vie", "code_version_book": "PDV", "chapters": {"1": {"1": "Voici l'homme heureux !", "": "Oui, le SEIGNEUR veille sur la vie de ceux qui lui obéissent,", "2": "Au contraire, il aime l'enseignement du SEIGNEUR", "3": "Comme un arbre planté au bord de l'eau,", "4": "Pour les gens mauvais, c'est différent,", "5": "C'est pourquoi, au moment du jugement,", "6": "Oui, le SEIGNEUR veille sur la vie de ceux qui lui obéissent,"}, "2": {"1": "Les peuples s'agitent, pourquoi ?", "": "Maintenant, vous les rois, soyez des sages !", "2": "Les rois de la terre se préparent au combat.", "3": "Ils disent : « Cassons leurs cordes,", "4": "Mais il rit, celui qui est assis dans le ciel.", "5": "Il leur parle avec colère,", "6": "Le Seigneur leur dit : « Moi, j'ai établi mon roi à Sion,", "7": "« Laissez-moi annoncer ce que veut le SEIGNEUR.", "8": "Demande-moi les autres peuples, et je te les donnerai en partage.", "9": "Tu dirigeras ces peuples très durement,", "10": "Maintenant, vous les rois, soyez des sages !", "11-12": "11-12Servez le SEIGNEUR avec respect."}, "3": {"1": "Psaume de David. Quand il fuyait devant son fils Absalom.", "2": "SEIGNEUR, j'ai beaucoup d'ennemis,", "": "SEIGNEUR, c'est toi qui sauves !", "3": "Beaucoup disent de moi :", "4": "Mais toi, SEIGNEUR, tu me protèges comme un bouclier,", "5": "À pleine voix, je crie vers le SEIGNEUR,", "6": "Et moi, je me couche et je dors.", "7": "Je n'ai pas peur de cette foule de gens", "8": "SEIGNEUR, lève-toi,", "9": "SEIGNEUR, c'est toi qui sauves !"}, "4": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec instruments à cordes.", "2": "Réponds-moi quand je t'appelle,", "": "En paix, je me couche et aussitôt je dors,", "3": "Vous, les hommes, vous attaquez mon honneur,", "4": "Apprenez ceci : le SEIGNEUR honore son ami fidèle,", "5": "Si vous êtes en colère, ne commettez pas de péché.", "6": "Offrez les sacrifices demandés", "7": "Beaucoup se plaignent en disant : « Qui nous fera voir le bonheur ?", "8": "Au moment des récoltes, les gens sont heureux :", "9": "En paix, je me couche et aussitôt je dors,"}, "5": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec des flûtes.", "2": "SEIGNEUR, écoute ce que je dis,", "": "Oui, toi, SEIGNEUR, tu bénis ceux qui t'obéissent,", "3": "Mon Dieu et mon Roi, sois attentif quand je fais appel à toi.", "4": "Le matin, tu entends ma voix,", "5": "Toi, tu n'es pas un dieu qui aime le mal,", "6": "Non, les orgueilleux ne peuvent pas se présenter devant toi.", "7": "tu fais mourir les menteurs.", "8": "Mais moi, grâce à ton amour,", "9": "SEIGNEUR, tu es juste,", "10": "Non, on ne peut pas faire confiance à ces gens-là :", "11": "Ô Dieu, montre qu'ils sont coupables !", "12": "Mais tous ceux qui se réfugient en toi seront dans la joie.", "13": "Oui, toi, SEIGNEUR, tu bénis ceux qui t'obéissent,"}, "6": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec instruments à huit cordes.", "2": "SEIGNEUR, tu es en colère contre moi, mais ne me condamne pas !", "": "Que tous mes ennemis soient couverts de honte,", "3": "Pitié, SEIGNEUR, je n'ai plus de force !", "4": "Je suis tout tremblant.", "5": "Reviens, SEIGNEUR, délivre-moi,", "6": "Les morts ne peuvent plus penser à toi.", "7": "Je suis épuisé à force de gémir.", "8": "Mes yeux sont brûlés par le chagrin,", "9": "Partez, je ne veux plus vous voir, vous qui faites du mal !", "10": "Le SEIGNEUR a entendu mon cri,", "11": "Que tous mes ennemis soient couverts de honte,"}, "7": {"1": "Chant de tristesse de David. David l'a chanté au SEIGNEUR au sujet de Kouch, de la tribu de Benjamin.", "2": "SEIGNEUR mon Dieu, tu es mon abri,", "": "Je veux dire merci au SEIGNEUR, parce qu'il est juste,", "3": "Sinon, ils vont me déchirer comme des lions.", "4": "SEIGNEUR mon Dieu, est-ce que j'ai fait quelque chose de mal ?", "5": "Est-ce que j'ai rendu le mal à celui qui m'a fait du bien ?", "6": "Si j'ai fait cela, alors qu'un ennemi me poursuive et m'attrape !", "7": "Lève-toi, SEIGNEUR, montre ta colère !", "8": "Que les peuples se rassemblent autour de toi !", "9": "SEIGNEUR, toi qui juges les peuples, fais-moi justice.", "10": "Arrête le mal que font les gens mauvais !", "11": "Le bouclier qui me protège, c'est Dieu,", "12": "Dieu juge avec justice,", "13": "Si l'ennemi ne change pas sa vie,", "14": "Il prépare des armes qui tuent,", "15": "Voici qu'il médite un mauvais coup.", "16": "Il creuse un trou profond,", "17": "Le malheur qu'il a préparé lui revient sur la tête,", "18": "Je veux dire merci au SEIGNEUR, parce qu'il est juste,"}, "8": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec la harpe de Gath.", "2": "SEIGNEUR notre Maître,", "": "SEIGNEUR notre Maître,", "3": "Par la bouche des enfants, des tout-petits,", "4": "Je regarde le ciel que tes mains ont fait,", "5": "Et je me demande :", "6": "Pourtant, tu l'as fait presque l'égal des anges,", "7": "Tu lui donnes pouvoir sur tout ce que tu as fait,", "8": "moutons, chèvres et bœufs, tous ensemble,", "9": "les oiseaux du ciel et les poissons de la mer,", "10": "SEIGNEUR notre Maître,"}, "9": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec instruments de musique.", "2": "SEIGNEUR, je veux te dire merci de tout mon cœur,", "": "Qu'ils aient peur de toi, SEIGNEUR !", "3": "Je veux danser de joie à cause de toi", "4": "Mes ennemis font demi-tour,", "5": "En effet, assis sur ton siège, tu as jugé avec justice,", "6": "Tu as écrasé les peuples étrangers,", "7": "Les ennemis n'existent plus, ils ont complètement disparu !", "8": "Mais le SEIGNEUR est roi pour toujours,", "9": "C'est lui qui gouverne le monde avec justice,", "10": "Le SEIGNEUR protège avec puissance ceux que l'injustice écrase,", "11": "Ceux qui te connaissent, qu'ils aient confiance en toi !", "12": "Chantez le SEIGNEUR, qui a son siège royal à Jérusalem !", "13": "Il recherche les assassins,", "14": "Pitié pour moi, SEIGNEUR !", "15": "Alors, dans la communauté de Jérusalem,", "16": "Les peuples étrangers sont tombés dans le trou qu'ils ont creusé,", "17": "Le SEIGNEUR s'est fait connaître, il a rendu la justice :", "18": "Qu'ils retournent chez les morts, les gens mauvais,", "19": "Non, Dieu n'oubliera jamais les pauvres,", "20": "Lève-toi, SEIGNEUR,", "21": "Qu'ils aient peur de toi, SEIGNEUR !"}, "10": {"1": "SEIGNEUR, tu es vraiment loin,", "": "Tu fais justice aux orphelins, à ceux qu'on écrase sous la violence.", "2": "L'homme mauvais ne se gêne pas pour faire souffrir durement les malheureux.", "3": "Cet homme-là est rempli de désirs mauvais, et il en est fier.", "4": "Dans son orgueil, l'homme mauvais ne se pose pas de questions.", "5": "Cet homme-là réussit toujours ce qu'il fait.", "6": "Il se dit en lui-même : « Je ne peux pas tomber,", "7": "Sa bouche est pleine de malédictions, de mensonge et de violence,", "8": "Il attend près des villages,", "9": "Il se cache et il attend comme un lion dans son buisson.", "10": "Celui qui est sans appui est renversé, écrasé", "11": "Celui-là se dit : « Dieu oublie, il ne veut rien savoir.", "12": "Lève-toi, SEIGNEUR !", "13": "L'homme mauvais se moque de toi. Pourquoi ?", "14": "Mais toi, ô Dieu, tu vois tout :", "15": "Détruis le pouvoir de l'homme mauvais, du méchant !", "16": "Le SEIGNEUR est roi pour toujours,", "17": "SEIGNEUR, tu entends le désir des gens simples,", "18": "Tu fais justice aux orphelins, à ceux qu'on écrase sous la violence."}, "11": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "": "Oui, le SEIGNEUR est juste, il aime tout ce qui est juste,", "2": "Regarde ! Les gens mauvais tendent leurs arcs,", "3": "Quand les lois qui soutiennent la société sont détruites,", "4": "Le SEIGNEUR est dans son temple saint,", "5": "Il apprécie ceux qui lui obéissent,", "6": "Sur eux, le SEIGNEUR va faire tomber une pluie de feu et de poussière brûlante.", "7": "Oui, le SEIGNEUR est juste, il aime tout ce qui est juste,"}, "12": {"1": "Psaume de David, pris dans le livre du chef de chorale. Avec instruments à huit cordes.", "2": "SEIGNEUR, au secours !", "": "Ces gens-là sont partout,", "3": "Les gens se mentent les uns aux autres,", "4": "SEIGNEUR, détruis toutes ces bouches flatteuses.", "5": "ceux qui disent : « Grâce à nos bouches, nous sommes les plus forts,", "6": "Mais le SEIGNEUR dit : « Maintenant,", "7": "Les paroles du SEIGNEUR sont pures", "8": "Toi, SEIGNEUR, tu garderas les malheureux,", "9": "Ces gens-là sont partout,"}, "13": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "SEIGNEUR, tu continues à m'oublier, mais jusqu'à quand ?", "": "Moi, je suis sûr de ton amour,", "3": "Tous les jours, je me fais du souci,", "4": "SEIGNEUR mon Dieu, regarde, réponds-moi !", "5": "sinon mon ennemi va crier : « Je l'ai vaincu. »", "6": "Moi, je suis sûr de ton amour,"}, "14": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "": "Qui viendra de Jérusalem pour sauver Israël ?", "2": "Du haut du ciel, le SEIGNEUR se penche vers les habitants de la terre.", "3": "Tous ont quitté le bon chemin, ils sont tous corrompus.", "4": "Le SEIGNEUR dit :", "5": "Alors ils vont trembler de peur,", "6": "Vous vous moquez des projets des malheureux,", "7": "Qui viendra de Jérusalem pour sauver Israël ?"}, "15": {"1": "Psaume de David.", "": "Il prête son argent sans intérêt,", "2": "— C'est celui qui se conduit parfaitement.", "3": "Il ne dit pas de mal des autres,", "4": "Il méprise celui qui agit mal,", "5": "Il prête son argent sans intérêt,"}, "16": {"1": "Poème de David.", "": "Tu me fais connaître le chemin qui conduit à la vie.", "2": "Je dis au SEIGNEUR :", "3": "Dans ce pays, ceux qui appartiennent à Dieu", "4": "Ceux qui choisissent un autre dieu souffriront de plus en plus.", "5": "SEIGNEUR, c'est toi que je reçois en partage, tu es la part qui me revient,", "6": "La part que tu me donnes, je l'apprécie.", "7": "Je remercie le SEIGNEUR qui me conseille.", "8": "Sans cesse, je me souviens du SEIGNEUR.", "9": "Alors mon cœur se réjouit, je danse de joie,", "10": "Non, tu ne m'abandonnes pas dans le monde des morts,", "11": "Tu me fais connaître le chemin qui conduit à la vie."}, "17": {"1": "Prière de David.", "": "Mais moi, parce que je suis juste, je verrai ton visage.", "2": "C'est toi qui me feras justice,", "3": "Tu as vu le fond de mon cœur.", "4": "Je n'ai pas dit ce que je pense des autres.", "5": "J'ai marché sur tes pas,", "6": "Maintenant, je fais appel à toi, ô Dieu, car tu me répondras.", "7": "Montre-moi ton amour.", "8": "Protège-moi comme ton trésor le plus précieux.", "9": "loin des gens mauvais qui m'attaquent,", "10": "Leur cœur est sans pitié,", "11": "Ils me suivent de très près, maintenant, ils m'entourent,", "12": "Ils sont comme un lion caché dans le buisson,", "13": "SEIGNEUR, lève-toi,", "14": "SEIGNEUR, par ta main, chasse-les de la terre, loin des habitants du monde !", "15": "Mais moi, parce que je suis juste, je verrai ton visage."}, "18": {"1": "Chant pris dans le livre du chef de chorale. David, le serviteur du SEIGNEUR, l'a chanté quand le SEIGNEUR l'a délivré de tous ses ennemis et de Saül.", "2": "Je t'aime, SEIGNEUR, tu es ma force !", "3": "Le SEIGNEUR est mon solide rocher,", "": "Le SEIGNEUR donne de grandes victoires à son roi.", "4": "Louange au SEIGNEUR !", "5": "La mort m'avait déjà attaché,", "6": "La mort m'avait entouré de ses chaînes,", "7": "Dans mon malheur, j'ai fait appel au SEIGNEUR,", "8": "Alors la terre s'est mise à bouger,", "9": "Une fumée s'est élevée de ses narines,", "10": "Le SEIGNEUR a déroulé le ciel comme un tapis", "11": "Le SEIGNEUR s'est envolé, porté par un chérubin,", "12": "Il s'est caché au cœur de la nuit,", "13": "Une lumière éclatante le précédait,", "14": "Au ciel, le SEIGNEUR a fait éclater son tonnerre,", "15": "Le SEIGNEUR lançait ses flèches, ses ennemis partaient de tous côtés.", "16": "SEIGNEUR, devant tes menaces, devant la tempête de ta colère,", "17": "D'en haut, le SEIGNEUR a tendu la main pour me saisir,", "18": "Il m'a délivré de mon puissant ennemi,", "19": "Ils avaient profité de mon malheur pour m'attaquer,", "20": "Il m'a sorti du danger pour me libérer,", "21": "J'ai obéi au SEIGNEUR, il m'a récompensé,", "22": "J'ai suivi le chemin du SEIGNEUR,", "23": "Ses décisions étaient toutes devant moi,", "24": "J'ai été sans reproche devant lui,", "25": "J'ai obéi au SEIGNEUR,", "26": "Avec celui qui est fidèle, tu te montres fidèle,", "27": "Avec celui qui est sincère, tu te montres sincère,", "28": "C'est toi qui sauves le peuple méprisé,", "29": "SEIGNEUR, c'est toi qui éclaires ma vie,", "30": "Avec toi, je peux attaquer mes ennemis,", "31": "Dieu est un guide parfait, et sa parole est sûre.", "32": "Qui donc est Dieu ? C'est le SEIGNEUR.", "33": "Ce Dieu me remplit de force,", "34": "Il me fait courir aussi vite que les gazelles,", "35": "Il m'entraîne pour le combat,", "36": "Avec ton bouclier, tu me donnes la victoire,", "37": "Avec ton aide, je cours plus vite,", "38": "Je poursuis mes ennemis, je les rattrape,", "39": "Je les détruis : ils ne peuvent plus se relever.", "40": "Tu me remplis de force pour le combat.", "41": "Avec ton aide, je pose le pied sur mes ennemis,", "42": "Ils crient, mais il n'y a personne pour les sauver,", "43": "Je les écrase, ils sont comme la poussière emportée par le vent.", "44": "Le peuple se lève contre moi, mais tu me mets à l'abri,", "45": "Dès que je parle, ils m'obéissent,", "46": "Ils sont découragés,", "47": "Le SEIGNEUR est vivant !", "48": "C'est Dieu qui punit mes ennemis,", "49": "Tu me libères de mes ennemis.", "50": "C'est pourquoi, SEIGNEUR,", "51": "Le SEIGNEUR donne de grandes victoires à son roi."}, "19": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Le ciel raconte la gloire de Dieu,", "": "Qu'elles te fassent plaisir, les paroles de ma bouche et les pensées de mon cœur,", "3": "Chaque jour raconte cela au jour suivant,", "4": "Ce n'est pas un discours, il n'y a pas de paroles,", "5": "Mais leur message parcourt toute la terre,", "6": "Le matin, celui-ci est comme un jeune marié qui sort de sa maison.", "7": "Il se lève à un bout du ciel,", "8": "La loi du SEIGNEUR est parfaite,", "9": "Les exigences du SEIGNEUR sont justes,", "10": "Le respect du SEIGNEUR est une chose très belle,", "11": "Elles sont plus précieuses que l'or, que beaucoup d'or pur,", "12": "Aussi tes décisions m'avertissent, moi, ton serviteur.", "13": "Qui peut connaître ses erreurs ?", "14": "Éloigne-moi des orgueilleux, qu'ils n'aient aucune influence sur moi !", "15": "Qu'elles te fassent plaisir, les paroles de ma bouche et les pensées de mon cœur,"}, "20": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Que le SEIGNEUR te réponde quand tu es malheureux,", "": "SEIGNEUR, sauve le roi !", "3": "Qu'il t'envoie de l'aide depuis son temple,", "4": "Qu'il se rappelle toutes tes offrandes,", "5": "Qu'il te donne ce que ton cœur désire,", "6": "Alors nous crierons de joie pour ta victoire,", "7": "Maintenant, je le sais :", "8": "Certains comptent sur les chars de guerre,", "9": "Eux, ils deviennent faibles, puis ils tombent,", "10": "SEIGNEUR, sauve le roi !"}, "21": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "SEIGNEUR, le roi se réjouit de ta puissance.", "": "SEIGNEUR, montre ta grande puissance !", "3": "Tu lui donnes ce que son cœur désire,", "4": "Oui, tu lui apportes bonheur et bénédictions,", "5": "Il t'a demandé de vivre, tu lui as donné la vie,", "6": "La gloire du roi est immense parce que tu le sauves.", "7": "Pour toujours, tu fais de lui une bénédiction,", "8": "Oui, le roi fait confiance au SEIGNEUR,", "9": "Toi, le roi, tu domineras tous tes ennemis,", "10": "Quand tu seras devant eux, tu les brûleras dans un grand feu.", "11": "De la terre, tu feras disparaître leurs enfants,", "12": "S'ils cherchent à te faire du mal,", "13": "Oui, tu tendras ton arc contre eux,", "14": "SEIGNEUR, montre ta grande puissance !"}, "22": {"1": "Psaume de David, pris dans le livre du chef de chorale. À chanter sur l'air de « La biche au lever du jour ».", "2": "Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ?", "": "À ceux qui vont naître,", "3": "Mon Dieu, pendant le jour, je fais appel à toi, mais tu ne réponds pas.", "4": "Pourtant, toi, le Dieu saint, tu es assis sur ton siège royal,", "5": "Nos ancêtres ont mis leur confiance en toi,", "6": "Vers toi, ils ont crié, et tu les as libérés.", "7": "Mais moi, je suis comme un ver de terre, je ne suis plus un homme.", "8": "Tous ceux qui me voient se moquent de moi.", "9": "« Il a fait confiance au SEIGNEUR.", "10": "Oui, tu m'as fait sortir du ventre de ma mère,", "11": "On m'a confié à toi dès ma naissance,", "12": "Ne reste pas loin de moi,", "13": "Beaucoup d'ennemis m'entourent,", "14": "Ils sont comme des lions,", "15": "Ma force s'en va comme l'eau qui coule,", "16": "Ma gorge est sèche comme un morceau de terre cuite,", "17": "Un groupe de bandits m'entourent,", "18": "Je suis très maigre : on peut compter tous mes os.", "19": "Entre eux, ils partagent mes habits.", "20": "Mais toi, SEIGNEUR, ne reste pas loin de moi !", "21": "Protège-moi d'une mort violente,", "22": "Sauve-moi de la gueule des lions", "23": "J'annoncerai ton nom à mes frères et à mes sœurs.", "24": "— Vous qui respectez le SEIGNEUR, chantez sa louange !", "25": "Le SEIGNEUR n'a pas méprisé le malheureux dans son malheur,", "26": "Grâce à toi, SEIGNEUR,", "27": "Les pauvres mangeront, ils n'auront plus faim.", "28": "Toute la terre se souviendra du SEIGNEUR et reviendra vers lui,", "29": "Oui, le SEIGNEUR est roi,", "30": "Ceux qui sont pleins de vie mangent et l'adorent.", "31": "Leurs enfants le serviront.", "32": "À ceux qui vont naître,"}, "23": {"1": "Psaume de David.", "": "Oui, tous les jours de ma vie,", "2": "Il me fait reposer dans des champs d'herbe verte,", "3": "il me rend des forces,", "4": "Même si je traverse la sombre vallée de la mort,", "5": "Tu m'offres un bon repas sous les yeux de mes ennemis.", "6": "Oui, tous les jours de ma vie,"}, "24": {"1": "Psaume de David.", "": "— Qui est ce roi glorieux ?", "2": "C'est lui qui l'a plantée sur les mers,", "3": "— Qui peut monter sur la montagne du SEIGNEUR ?", "4": "— Ceux qui n'ont rien fait de mal et qui ont le cœur pur,", "5": "Ils recevront la bénédiction du SEIGNEUR,", "6": "Voilà ceux qui cherchent vraiment le SEIGNEUR,", "7": "Portes, ouvrez-vous largement ! Ouvrez-vous, portes anciennes !", "8": "— Qui est ce roi glorieux ?", "9": "Portes, ouvrez-vous largement !", "10": "— Qui est ce roi glorieux ?"}, "25": {"1": "De David.", "": "Je compte sur toi,", "2": "J'ai confiance en toi : ne me laisse pas couvert de honte !", "3": "Pour ceux qui comptent sur toi, pas de honte,", "4": "SEIGNEUR, fais-moi connaître le chemin à suivre,", "5": "Conduis-moi sur le chemin de ta vérité.", "6": "SEIGNEUR, souviens-toi de ta tendresse et de ton amour,", "7": "SEIGNEUR, oublie les fautes de ma jeunesse et mes péchés,", "8": "Oui, le SEIGNEUR est bon et juste,", "9": "Il guide les gens simples sur le chemin juste,", "10": "Chaque enseignement du SEIGNEUR montre son amour fidèle", "11": "SEIGNEUR, pour montrer ta gloire,", "12": "Si quelqu'un respecte le SEIGNEUR,", "13": "Il vivra dans le bonheur,", "14": "Le SEIGNEUR confie ses secrets à ceux qui le respectent,", "15": "Mes yeux regardent toujours le SEIGNEUR.", "16": "Tourne-toi vers moi, SEIGNEUR,", "17": "Mon cœur étouffe de plus en plus,", "18": "Vois mon malheur et ma peine,", "19": "Regarde mes ennemis :", "20": "Protège-moi, délivre-moi !", "21": "Je compte sur toi,", "22": "Ô Dieu, libère Israël de tout ce qui l'écrase !"}, "26": {"1": "De David.", "": "Je marche sur un chemin sûr,", "2": "Regarde-moi bien, SEIGNEUR,", "3": "Ton amour est devant mes yeux,", "4": "Je ne m'assois pas avec les gens faux", "5": "Je déteste la bande de ceux qui font le mal,", "6": "Je lave mes mains pour montrer mon innocence.", "7": "pour te dire merci à pleine voix", "8": "SEIGNEUR, j'aime la maison où tu habites,", "9": "Ne me traite pas comme les coupables,", "10": "Ils font des choses horribles,", "11": "Moi, je me conduis parfaitement.", "12": "Je marche sur un chemin sûr,"}, "27": {"1": "Psaume de David.", "": "— Compte sur le SEIGNEUR,", "2": "Quand des gens mauvais s'avancent pour me détruire,", "3": "Si une armée se prépare à m'attaquer,", "4": "Je demande une chose au SEIGNEUR, je cherche une seule chose :", "5": "Oui, quand tout va mal,", "6": "Maintenant je regarde fièrement les ennemis qui m'entourent.", "7": "Écoute-moi, SEIGNEUR, je t'appelle !", "8": "Je pense à ce que tu as dit : « Cherchez mon visage ! »", "9": "Ne me cache pas ton visage, ne me repousse pas avec colère !", "10": "Même si mon père et ma mère m'abandonnent,", "11": "SEIGNEUR, montre-moi ton chemin,", "12": "Ne me livre pas aux griffes de mes adversaires.", "13": "Mais, j'en suis sûr,", "14": "— Compte sur le SEIGNEUR,"}, "28": {"1": "De David.", "": "Sauve ton peuple, bénis ceux qui t'appartiennent,", "2": "Je t'en supplie, écoute-moi quand je crie vers toi,", "3": "Ne me traite pas comme les gens mauvais,", "4": "Fais-leur payer leurs actes et leurs crimes !", "5": "Ils ne font pas attention aux actions du SEIGNEUR,", "6": "Merci au SEIGNEUR !", "7": "Le SEIGNEUR me protège avec puissance, il est mon bouclier.", "8": "Le SEIGNEUR est la force de son peuple,", "9": "Sauve ton peuple, bénis ceux qui t'appartiennent,"}, "29": {"1": "Psaume de David.", "": "Le SEIGNEUR donne la puissance à son peuple,", "2": "reconnaissez combien son nom est glorieux !", "3": "La voix du SEIGNEUR gronde sur les eaux,", "4": "La voix du SEIGNEUR est puissante,", "5": "La voix du SEIGNEUR casse les cèdres,", "6": "Il fait bondir les montagnes du Liban comme un jeune taureau,", "7": "La voix du SEIGNEUR fait jaillir les éclairs.", "8": "La voix du SEIGNEUR fait trembler le désert,", "9": "La voix du SEIGNEUR fait trembler les grands arbres,", "10": "Le SEIGNEUR est assis sur son siège royal au-dessus des mers,", "11": "Le SEIGNEUR donne la puissance à son peuple,"}, "30": {"1": "Psaume de David, pour la consécration du temple.", "2": "SEIGNEUR, vraiment tu es grand et je te chante.", "": "Alors je chanterai pour toi et je ne me tairai pas,", "3": "SEIGNEUR mon Dieu, j'ai crié vers toi, et tu m'as guéri.", "4": "SEIGNEUR, tu m'as fait remonter du monde des morts.", "5": "Chantez pour le SEIGNEUR, vous, ses amis fidèles !", "6": "Oui, sa colère dure peu de temps,", "7": "Quand j'étais tranquille, je disais :", "8": "SEIGNEUR, tu étais bon, grâce à toi, je me sentais en sécurité.", "9": "SEIGNEUR, je fais appel à toi,", "10": "Quel intérêt pour toi si je meurs, si je descends dans la tombe ?", "11": "Écoute-moi, SEIGNEUR, aie pitié de moi !", "12": "Tu as changé mon chant de tristesse en une danse joyeuse,", "13": "Alors je chanterai pour toi et je ne me tairai pas,"}, "31": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Le SEIGNEUR est mon abri, que je ne sois jamais couvert de honte !", "": "Soyez forts, reprenez courage,", "3": "Tends l'oreille vers moi, viens vite à mon secours !", "4": "Oui, mon rocher, c'est toi, et tu me protèges avec puissance.", "5": "Fais-moi sortir du piège qu'ils m'ont tendu,", "6": "Je remets ma vie dans tes mains.", "7": "Je déteste ceux qui adorent les faux dieux,", "8": "Je danse de joie à cause de ton amour,", "9": "Tu ne m'as pas livré aux mains de l'ennemi,", "10": "SEIGNEUR, pitié pour moi ! J'étouffe !", "11": "Je passe ma vie à souffrir et mes années à gémir.", "12": "Tous mes ennemis, et surtout mes voisins, me lancent des insultes.", "13": "Je suis comme un mort qu'on oublie,", "14": "J'entends les mensonges que beaucoup disent sur moi.", "15": "Mais moi, j'ai confiance en toi, SEIGNEUR.", "16": "Mes jours sont dans tes mains,", "17": "Je suis ton serviteur, fais briller sur moi ton visage,", "18": "SEIGNEUR, quand je fais appel à toi,", "19": "Ferme la bouche de ces menteurs !", "20": "SEIGNEUR, ils sont grands,", "21": "Eux, tu les caches à l'abri de ton visage, loin des attaques des gens,", "22": "Merci au SEIGNEUR !", "23": "J'étais désespéré et je pensais :", "24": "Aimez le SEIGNEUR, vous tous, ses amis fidèles.", "25": "Soyez forts, reprenez courage,"}, "32": {"1": "Enseignement de David.", "": "Réjouissez-vous à cause du SEIGNEUR,", "2": "Voici l'homme heureux : Il ne trompe personne,", "3": "Avant, je ne reconnaissais pas mes torts,", "4": "Nuit et jour, ta main pesait sur moi", "5": "Mais je t'ai fait connaître mon péché, je n'ai pas caché ma faute.", "6": "C'est pourquoi tes amis fidèles doivent tous te prier", "7": "Tu es mon abri, tu me protèges du malheur,", "8": "Le SEIGNEUR m'a dit : « Je vais t'enseigner et te montrer la route à suivre.", "9": "Le cheval et le mulet sont stupides,", "10": "L'homme mauvais va beaucoup souffrir,", "11": "Réjouissez-vous à cause du SEIGNEUR,"}, "33": {"1": "Criez de joie pour le SEIGNEUR, vous qui lui obéissez.", "": "SEIGNEUR, que ton amour repose sur nous,", "2": "Remerciez le SEIGNEUR avec la cithare,", "3": "Chantez pour lui un chant nouveau,", "4": "Oui, les paroles du SEIGNEUR sont vraies,", "5": "Le SEIGNEUR aime ce qui est juste et en accord avec la loi.", "6": "Par sa parole, le SEIGNEUR a fait le ciel.", "7": "Derrière un grand mur, il rassemble l'eau des mers,", "8": "Que toute la terre respecte le SEIGNEUR,", "9": "Car il a parlé, et le monde a commencé,", "10": "Le SEIGNEUR défait les plans des peuples,", "11": "Le plan du SEIGNEUR existe pour toujours,", "12": "Il est heureux, le pays qui a le SEIGNEUR comme Dieu !", "13": "Du haut du ciel, le SEIGNEUR regarde,", "14": "Du siège où il est assis,", "15": "C'est lui qui a formé le cœur de chacun,", "16": "À la guerre, le roi n'est pas sauvé par sa puissante armée,", "17": "Le cheval ne sert à rien pour la victoire,", "18": "Mais le SEIGNEUR veille sur ceux qui le respectent,", "19": "Il les délivrera de la mort", "20": "Et nous, nous attendons le SEIGNEUR,", "21": "La joie de notre cœur vient de lui,", "22": "SEIGNEUR, que ton amour repose sur nous,"}, "34": {"1": "De David. Devant le roi Abimélek, David fait semblant d'être fou et Abimélek le chasse. Quand David s'en va, il dit :", "2": "Je veux remercier le SEIGNEUR à chaque instant,", "": "Le SEIGNEUR sauve la vie de ses serviteurs.", "3": "Je suis très fier du SEIGNEUR.", "4": "Dites avec moi : « Le SEIGNEUR est grand ! »,", "5": "J'ai cherché le SEIGNEUR et il m'a répondu,", "6": "Ceux qui regardent vers lui brillent de joie,", "7": "Quand un malheureux crie, le SEIGNEUR entend,", "8": "L'ange du SEIGNEUR monte la garde autour de ceux qui respectent Dieu,", "9": "Goûtez et voyez comme le SEIGNEUR est bon.", "10": "Vous qui appartenez au SEIGNEUR, respectez-le !", "11": "Les riches peuvent connaître le besoin et la faim,", "12": "Venez, mes amis, écoutez-moi !", "13": "Est-ce que tu aimes la vie ?", "14": "Alors ne dis pas de mal des autres,", "15": "Fuis le mal et fais le bien,", "16": "Les yeux du SEIGNEUR se tournent vers ceux qui lui obéissent,", "17": "Mais il s'oppose à ceux qui font du mal,", "18": "Ceux qui lui obéissent, le SEIGNEUR les entend quand ils crient vers lui,", "19": "Le SEIGNEUR est proche de ceux qui ont le cœur brisé,", "20": "Celui qui obéit à Dieu souffre beaucoup,", "21": "Il le protège : aucun de ses os ne sera brisé.", "22": "L'homme mauvais mourra à cause de sa méchanceté,", "23": "Le SEIGNEUR sauve la vie de ses serviteurs."}, "35": {"1": "De David.", "": "Et moi, je redirai que tu es fidèle.", "2": "Prends tes boucliers, le petit et le grand,", "3": "Avec la lance et la hache de guerre, frappe ceux qui me poursuivent.", "4": "Ceux qui veulent me tuer,", "5": "Que l'ange du SEIGNEUR les chasse,", "6": "Que l'ange du SEIGNEUR les poursuive,", "7": "Sans raison, ils m'ont tendu un piège au-dessus d'un trou,", "8": "Qu'un immense malheur tombe sur eux tout à coup !", "9": "Alors je danserai de joie grâce au SEIGNEUR,", "10": "De tout mon cœur, je dirai : « SEIGNEUR, qui est comme toi ?", "11": "De faux témoins se présentent :", "12": "Ils me rendent le mal pour le bien,", "13": "Quand ils étaient malades, moi, je mettais un habit de deuil.", "14": "J'agissais comme pour un ami, pour un frère,", "15": "Mais eux se mettent à rire quand je perds l'équilibre,", "16": "Sans cesse, ces menteurs se moquent de moi", "17": "Seigneur, tu vas regarder cela pendant combien de temps ?", "18": "Je te dirai merci dans la grande assemblée,", "19": "Ceux qui m'en veulent injustement, qu'ils ne se moquent pas de moi !", "20": "Non, ils ne parlent pas de paix,", "21": "Contre moi, ils se mettent à crier avec force :", "22": "SEIGNEUR, toi, tu as vu,", "23": "Mon Dieu, mon Seigneur, réveille-toi !", "24": "SEIGNEUR, mon Dieu, toi qui es juste, fais-moi justice !", "25": "Il ne faut pas qu'ils disent :", "26": "Ceux qui se réjouissent de mon malheur,", "27": "Mais ceux qui voulaient pour moi la justice,", "28": "Et moi, je redirai que tu es fidèle."}, "36": {"1": "Psaume de David, le serviteur du SEIGNEUR. Chant pris dans le livre du chef de chorale.", "2": "Au fond de mon cœur, je me rappelle une phrase de l'homme mauvais.", "": "Voilà qu'ils tombent, ceux qui font du mal,", "3": "Cet homme-là est trop content de lui,", "4": "Tout ce qui sort de sa bouche est mauvais, et il ment.", "5": "Quand il est couché, il prépare ses mauvais coups.", "6": "SEIGNEUR, ton amour va jusqu'au ciel,", "7": "Ta justice dépasse les plus hautes montagnes,", "8": "Ton amour, mon Dieu, est vraiment précieux,", "9": "Dans ta maison, tu leur donnes une nourriture abondante,", "10": "La source de la vie est en toi,", "11": "Garde ton amour à ceux qui te connaissent,", "12": "Que l'orgueilleux n'entre pas chez moi,", "13": "Voilà qu'ils tombent, ceux qui font du mal,"}, "37": {"1": "De David.", "": "Le SEIGNEUR les aide et les délivre.", "2": "Oui, ils sécheront aussi vite que l'herbe,", "3": "Mets ta confiance dans le SEIGNEUR, fais ce qui est bien.", "4": "Trouve ta joie dans le SEIGNEUR,", "5": "Confie ta vie au SEIGNEUR,", "6": "Il fera paraître ton innocence comme la lumière du matin,", "7": "Reste en silence devant le SEIGNEUR, attends-le.", "8": "Laisse la colère, ne sois pas furieux.", "9": "Oui, ceux qui font du mal seront supprimés.", "10": "Encore un peu de temps : il n'y aura plus d'homme mauvais.", "11": "Mais les gens simples posséderont le pays,", "12": "L'homme mauvais prépare de mauvais coups contre celui qui obéit à Dieu.", "13": "Mais le Seigneur se moque de l'homme mauvais,", "14": "Les gens mauvais prennent leur lance.", "15": "Mais cette lance entrera dans le cœur des gens mauvais,", "16": "La pauvreté de celui qui obéit à Dieu", "17": "Oui, le pouvoir des méchants sera détruit,", "18": "Le SEIGNEUR connaît la vie de ceux qui se conduisent parfaitement.", "19": "Quand le malheur viendra, ils ne seront pas couverts de honte.", "20": "Oui, les gens mauvais vont mourir,", "21": "L'homme mauvais emprunte, il ne rend pas,", "22": "Ceux que le SEIGNEUR bénit posséderont le pays.", "23": "Quand la vie de quelqu'un plaît au SEIGNEUR,", "24": "S'il perd l'équilibre, il ne tombe pas,", "25": "J'ai été jeune et maintenant je suis vieux.", "26": "Tous les jours, celui qui obéit à Dieu a pitié et il prête,", "27": "Évite le mal, fais ce qui est bien,", "28": "Oui, le SEIGNEUR aime ce qui est juste,", "29": "Ceux qui obéissent à Dieu posséderont le pays,", "30": "L'homme qui obéit à Dieu dit ce qui est sage,", "31": "La loi de son Dieu est dans son cœur,", "32": "Les gens mauvais attendent celui qui obéit à Dieu,", "33": "Mais le SEIGNEUR ne l'abandonne pas entre leurs mains.", "34": "Mets ton espoir dans le SEIGNEUR, suis son chemin.", "35": "J'ai vu l'homme mauvais devenir très puissant,", "36": "Mais il est parti, il n'existe plus.", "37": "Regarde l'homme honnête, vois l'homme au cœur pur.", "38": "Au contraire, les pécheurs seront détruits tous ensemble,", "39": "Le SEIGNEUR sauve ceux qui lui obéissent.", "40": "Le SEIGNEUR les aide et les délivre."}, "38": {"1": "Psaume de David, pour que Dieu se souvienne.", "2": "SEIGNEUR, tu es en colère contre moi, mais ne me condamne pas !", "": "Au secours, viens vite,", "3": "Oui, tes flèches m'ont touché", "4": "À cause de ta colère, tout mon corps est malade.", "5": "Oui, mes fautes dépassent ma tête,", "6": "Mes plaies remplies de pus sentent mauvais,", "7": "Je suis abattu et complètement découragé,", "8": "Mes reins sont brûlants de fièvre,", "9": "Je suis sans force, complètement brisé,", "10": "Seigneur, tous mes désirs sont devant toi,", "11": "Mon cœur bat violemment,", "12": "Mes amis et mes voisins reculent devant mes plaies,", "13": "Ceux qui veulent ma mort me tendent des pièges,", "14": "Moi, comme un sourd, je n'entends pas,", "15": "Je suis comme un homme qui n'entend pas", "16": "SEIGNEUR, je compte sur toi,", "17": "En effet, j'ai dit : « Quand mon pied glisse,", "18": "Oui, je suis sur le point de tomber", "19": "En effet, je reconnais ma faute,", "20": "Mes ennemis sont pleins de vie, ils sont puissants,", "21": "Ils me rendent le mal pour le bien,", "22": "SEIGNEUR, ne m'abandonne pas !", "23": "Au secours, viens vite,"}, "39": {"1": "Psaume de David, pris dans le livre du chef de chorale. De Yedoutoun.", "2": "J'avais dit : « Je vais faire attention pour ne pas pécher en paroles.", "": "Ne me regarde plus,", "3": "Je suis donc resté muet, silencieux.", "4": "Mon cœur était en feu, chaque plainte était comme une brûlure.", "5": "— SEIGNEUR, apprends-moi le moment où ma vie va finir,", "6": "La largeur d'une main, voilà le temps de ma vie.", "7": "Il va et il vient, mais il n'est qu'une ombre.", "8": "Maintenant, Seigneur, qu'est-ce que je peux attendre ?", "9": "délivre-moi de toutes mes fautes,", "10": "Maintenant, je reste muet, je n'ouvre pas la bouche,", "11": "Arrête de me frapper,", "12": "Pour corriger l'homme, tu punis sa faute.", "13": "Écoute ma prière, SEIGNEUR,", "14": "Ne me regarde plus,"}, "40": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "J'ai mis tout mon espoir dans le SEIGNEUR :", "": "Moi, je suis malheureux et pauvre, mais le Seigneur pense à moi.", "3": "Il m'a fait remonter du puits sans fond, de la boue des profondeurs.", "4": "Dans ma bouche, il a mis un chant nouveau,", "5": "Il est heureux, l'homme qui met sa confiance dans le SEIGNEUR.", "6": "— SEIGNEUR mon Dieu,", "7": "Tu ne veux ni sacrifices ni offrandes,", "8": "Alors j'ai dit : « Me voici, je viens à toi.", "9": "Mon Dieu, je veux faire ce qui te plaît,", "10": "Dans la grande assemblée,", "11": "Tu m'as libéré, je ne veux pas garder cela au fond de mon cœur.", "12": "Toi, SEIGNEUR, tu ne me refuseras pas ta tendresse,", "13": "Oui, des malheurs pleuvent de tous côtés, je ne peux pas les compter.", "14": "Je t'en prie, SEIGNEUR, délivre-moi,", "15": "Ceux qui veulent ma mort, couvre-les tous de honte !", "16": "Ceux qui se moquent de moi en disant : « Ha ! Ha ! »,", "17": "Mais tous ceux qui te cherchent,", "18": "Moi, je suis malheureux et pauvre, mais le Seigneur pense à moi."}, "41": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Il est heureux, celui qui fait attention aux faibles.", "": "Merci au SEIGNEUR, Dieu d'Israël, depuis toujours et pour toujours !", "3": "Le SEIGNEUR le garde en vie, il le rend heureux sur la terre,", "4": "Le SEIGNEUR le soutient sur son lit de souffrances,", "5": "Je dis : « SEIGNEUR, aie pitié de moi,", "6": "Mes ennemis parlent mal de moi :", "7": "Si quelqu'un vient me voir, c'est pour dire des mensonges.", "8": "Tous ensemble, ceux qui me détestent parlent tout bas contre moi.", "9": "« C'est une sale maladie qu'il a attrapée là !", "10": "J'avais confiance dans mon meilleur ami, il partageait ma nourriture.", "11": "Mais toi, SEIGNEUR, aie pitié de moi, relève-moi !", "12": "Si mon ennemi ne crie plus victoire contre moi,", "13": "Et moi, tu m'as soutenu, tu m'as rendu la santé,", "14": "Merci au SEIGNEUR, Dieu d'Israël, depuis toujours et pour toujours !"}, "42": {"1": "Enseignement du groupe de Coré, pris dans le livre du chef de chorale.", "2": "Comme une biche désire l'eau du ruisseau,", "": "Pourquoi me décourager, pourquoi me plaindre de ma vie ?", "3": "J'ai soif de Dieu, du Dieu vivant.", "4": "Jour et nuit, je passe mon temps à pleurer,", "5": "J'ai des souvenirs qui me touchent le cœur :", "6": "Pourquoi me décourager, pourquoi me plaindre de ma vie ?", "7": "Mon Dieu, je suis découragé.", "8": "Tout autour, tu fais rugir les torrents.", "9": "Pendant le jour, que le SEIGNEUR me montre son amour !", "10": "Je dis à Dieu, mon solide rocher : « Pourquoi m'as-tu oublié ?", "11": "Mes adversaires m'insultent.", "12": "Pourquoi me décourager, pourquoi me plaindre de ma vie ?"}, "43": {"1": "Ô Dieu, rends-moi justice,", "": "Pourquoi me décourager, pourquoi me plaindre de ma vie ?", "2": "Toi, mon Dieu, tu es mon protecteur. Pourquoi m'as-tu rejeté ?", "3": "Envoie ta lumière et ta vérité.", "4": "J'irai vers ton autel,", "5": "Pourquoi me décourager, pourquoi me plaindre de ma vie ?"}, "44": {"1": "Enseignement du groupe de Coré, pris dans le livre du chef de chorale.", "2": "Ô Dieu, nous avons entendu de nos oreilles,", "": "Lève-toi, viens nous aider,", "3": "Tu as chassé des peuples pour établir nos ancêtres dans le pays.", "4": "Non, ce n'est pas avec leurs lances qu'ils ont pris le pays.", "5": "Mon Dieu, c'est toi qui es mon roi,", "6": "Avec toi, nous repoussons nos ennemis,", "7": "Non, je ne compte pas sur mon arc,", "8": "Mais c'est toi qui nous sauves de nos ennemis,", "9": "Seigneur, tous les jours, nous chantons ta louange,", "10": "Pourtant, tu nous as rejetés et tu nous as couverts de honte.", "11": "tu nous fais reculer devant nos ennemis.", "12": "Tu nous as livrés comme des moutons de boucherie,", "13": "Tu vends ton peuple bon marché", "14": "Tu laisses nos voisins nous insulter,", "15": "Tu laisses les autres peuples se moquer de nous,", "16-17": "16-17Tous les jours, mon malheur est devant moi.", "18": "Tout cela nous est arrivé, et pourtant, nous ne t'avons pas oublié,", "19": "Nous ne sommes pas revenus en arrière,", "20": "Mais tu nous as écrasés dans le désert", "21": "Si nous avions oublié ton nom, ô notre Dieu,", "22": "tu l'aurais su.", "23": "À cause de toi, nous risquons sans arrêt la mort,", "24": "Réveille-toi ! Pourquoi dors-tu, Seigneur ?", "25": "Pourquoi caches-tu ton visage ?", "26": "Oui, nous nous traînons dans la poussière,", "27": "Lève-toi, viens nous aider,"}, "45": {"1": "Enseignement du groupe de Coré, pris dans le livre du chef de chorale. Chant d'amour sur un instrument à cordes.", "2": "De belles paroles agitent mon cœur,", "": "Et moi, je rappellerai ton nom de génération en génération.", "3": "— Tu es le plus beau des hommes, tes paroles sont admirables.", "4": "Combattant courageux, mets ton épée à ton côté,", "5": "Tends ton arc et bondis !", "6": "Tes flèches sont pointues, elles percent le cœur de tes ennemis.", "7": "Ton pouvoir royal est comme celui de Dieu.", "8": "Tu aimes ce qui est juste, tu détestes le mal.", "9": "De fines odeurs parfument tous tes vêtements.", "10": "Des filles de roi sont là, elles portent tes bijoux.", "11": "— Écoute, ma fille, regarde et tends l'oreille !", "12": "Que le roi désire ta beauté !", "13": "Alors, les gens de Tyr, les peuples les plus riches,", "14": "Voici la fille du roi,", "15": "Elle est conduite vers le roi,", "16": "On les conduit au milieu des cris de joie,", "17": "— Que tes fils, un jour, occupent le siège de tes ancêtres !", "18": "Et moi, je rappellerai ton nom de génération en génération."}, "46": {"1": "Chant du groupe de Coré, pris dans le livre du chef de chorale. Avec instrument de musique.", "2": "Dieu est pour nous un abri solide et sûr,", "": "Il est à nos côtés, le SEIGNEUR de l'univers,", "3": "C'est pourquoi nous n'avons pas peur,", "4": "Son eau rugit et soulève l'écume,", "5": "Mais une rivière coule et réjouit la ville de Dieu,", "6": "Dieu est dans cette ville, elle ne tombera pas.", "7": "Des pays rugissent, des royaumes tremblent,", "8": "Il est à nos côtés, le SEIGNEUR de l'univers,", "9": "Venez voir les actions du SEIGNEUR,", "10": "Il arrête les combats jusqu'au bout du monde,", "11": "Le SEIGNEUR crie : « Arrêtez et reconnaissez que je suis Dieu !", "12": "Il est à nos côtés, le SEIGNEUR de l'univers,"}, "47": {"1": "Psaume du groupe de Coré, pris dans le livre du chef de chorale.", "2": "Vous, tous les peuples, battez des mains,", "": "Les chefs des peuples se rassemblent avec le peuple du Dieu d'Abraham.", "3": "Oui, le SEIGNEUR, le Très-Haut, est terrible,", "4": "Il place les peuples étrangers sous notre pouvoir,", "5": "Il a choisi pour nous notre pays,", "6": "Dieu entre dans le temple parmi les cris de joie,", "7": "Chantez pour Dieu, chantez,", "8": "Oui, Dieu est le roi de toute la terre.", "9": "Dieu gouverne les autres peuples,", "10": "Les chefs des peuples se rassemblent avec le peuple du Dieu d'Abraham."}, "48": {"1": "Chant. Psaume du groupe de Coré.", "2": "Le SEIGNEUR est grand,", "": "ce Dieu est notre Dieu, toujours et pour toujours,", "3": "se dresse dans sa beauté,", "4": "Dieu se tient sur les murs qui l'entourent,", "5": "Des rois se sont réunis,", "6": "Dès qu'ils ont vu le SEIGNEUR, ils ont été stupéfaits,", "7": "Là, un tremblement les a pris,", "8": "comme le vent d'est brise les grands bateaux.", "9": "Ce qu'on nous avait dit,", "10": "Ô notre Dieu, nous méditons sur ton amour", "11": "Ô Dieu, tu es célèbre jusqu'au bout du monde,", "12": "La montagne de Sion est dans la joie,", "13": "Faites le tour de Jérusalem,", "14": "Admirez ses murs,", "15": "ce Dieu est notre Dieu, toujours et pour toujours,"}, "49": {"1": "Psaume du groupe de Coré, pris dans le livre du chef de chorale.", "2": "Écoutez ceci, tous les peuples !", "": "Au milieu de leur richesse,", "3": "gens simples et grands de ce monde,", "4": "Mon cœur médite des choses intelligentes,", "5": "J'écoute attentivement les proverbes des sages,", "6": "Pourquoi avoir peur quand tout va mal,", "7": "Ils mettent leur confiance dans leur fortune,", "8": "Mais personne ne peut racheter à Dieu la vie de quelqu'un d'autre,", "9": "Même s'ils paient très cher pour leur vie,", "10": "Est-ce qu'ils vivront encore longtemps,", "11": "Pourtant, on le voit bien : les sages meurent,", "12": "Ils pensent posséder leurs champs pour toujours.", "13": "Au milieu de leur richesse,", "14": "Voici le chemin de ceux qui mettent leur confiance en eux-mêmes,", "15": "on les conduit comme des moutons dans le monde des morts,", "16": "Mais Dieu rachètera ma vie au pouvoir de la mort,", "17": "Ne t'inquiète pas quand quelqu'un devient riche,", "18": "À sa mort, il n'emporte rien,", "19": "Pendant sa vie, il se félicitait en disant :", "20": "Pourtant, il va retrouver ses ancêtres,", "21": "Au milieu de leur richesse,"}, "50": {"1": "Psaume d'Assaf.", "": "Celui qui m'offre sa reconnaissance, celui-là me rend gloire.", "2": "À Jérusalem, ville magnifique,", "3": "« Qu'il vienne, notre Dieu !", "4": "Dieu appelle le ciel et la terre", "5": "Il dit : « Rassemblez devant moi mes amis fidèles,", "6": "Le ciel annonce que Dieu est juste.", "7": "— Écoute, mon peuple, j'ai quelque chose à te dire,", "8": "Je ne t'accuse pas pour tes sacrifices,", "9": "Je ne prendrai pas de taureaux chez toi,", "10": "Car tous les animaux de la forêt sont à moi,", "11": "Je connais tous les oiseaux du ciel,", "12": "Si j'avais faim, je ne te dirais rien.", "13": "Est-ce que je vais manger la viande des taureaux ?", "14": "Offre-moi plutôt ta reconnaissance, à moi, ton Dieu.", "15": "Alors, quand tu seras dans le malheur, fais appel à moi,", "16": "Mais à l'homme mauvais, Dieu dit :", "17": "Mais tu n'acceptes pas mes reproches", "18": "Quand tu vois un voleur, tu te mets avec lui,", "19": "Tu ne retiens pas tes paroles méchantes,", "20": "Devant les autres, tu parles contre ton frère,", "21": "Voilà ce que tu fais. Est-ce que je peux me taire ?", "22": "Vous qui m'oubliez, comprenez bien ces choses !", "23": "Celui qui m'offre sa reconnaissance, celui-là me rend gloire."}, "51": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Le roi David a pris Batchéba, la femme d'Urie, et le prophète Natan va le trouver. David dit alors :", "3": "Ô Dieu, aie pitié de moi à cause de ton amour !", "": "Alors tu accepteras les sacrifices demandés,", "4": "Lave-moi complètement de mes fautes,", "5": "Oui, je reconnais mes torts,", "6": "Contre toi et toi seul, j'ai péché,", "7": "Oui, depuis ma naissance, je suis marqué par le péché,", "8": "Mais tu veux la vérité au fond de mon cœur.", "9": "Enlève mon péché, et je serai pur,", "10": "Fais-moi entendre les chants et la fête.", "11": "Détourne ton visage de mes péchés,", "12": "Ô Dieu, crée en moi un cœur pur,", "13": "Ne me chasse pas loin de toi,", "14": "Rends-moi la joie d'être sauvé,", "15": "Ceux qui ne t'obéissent pas, je leur apprendrai à faire ce que tu veux,", "16": "Dieu, mon libérateur, délivre-moi de la mort !", "17": "Seigneur, ouvre mes lèvres,", "18": "Non, tu ne veux pas de sacrifice.", "19": "Mon sacrifice, ô Dieu, c'est moi-même avec mon orgueil brisé.", "20": "Sois bon pour la ville de Sion, fais-lui du bien,", "21": "Alors tu accepteras les sacrifices demandés,"}, "52": {"1": "Enseignement de David, pris dans le livre du chef de chorale.", "2": "Doëg, l'Édomite, va annoncer à Saül : « David est entré dans la maison d'Ahimélek. » David dit alors :", "3": "Toi, homme fort, pourquoi te vanter de faire le mal ?", "": "Sans cesse, je veux te dire merci, mon Dieu, parce que tu as agi.", "4": "Avec ta bouche, tu fais le projet de tuer les autres,", "5": "Tu aimes mieux le mal que le bien.", "6": "Tu aimes les paroles blessantes,", "7": "Aussi Dieu te détruira pour toujours.", "8": "Ceux qui obéissent à Dieu verront cela et ils seront pleins de respect.", "9": "« Regardez-le, cet homme fort !", "10": "Mais moi, je suis comme un bel arbre vert dans la maison de Dieu.", "11": "Sans cesse, je veux te dire merci, mon Dieu, parce que tu as agi."}, "53": {"1": "Enseignement de David, pris dans le livre du chef de chorale. Avec la flûte.", "2": "Les gens stupides disent dans leur cœur : « Dieu n'a aucun pouvoir ! »", "": "Qui viendra de Jérusalem pour sauver Israël ?", "3": "Du haut du ciel,", "4": "Tous ont quitté le bon chemin, ils sont tous corrompus.", "5": "Dieu dit :", "6": "Alors ils vont trembler de peur, eux qui ne connaissent pas la peur.", "7": "Qui viendra de Jérusalem pour sauver Israël ?"}, "54": {"1": "Enseignement de David, pris dans le livre du chef de chorale. Avec instruments à cordes.", "2": "Les gens de Zif préviennent Saül que David se cache dans leur région. David dit alors :", "3": "Ô Dieu, sauve-moi pour montrer ta gloire.", "": "Tu m'as délivré de tout malheur,", "4": "Ô Dieu, entends ma prière,", "5": "Des orgueilleux m'ont attaqué,", "6": "Mais Dieu vient à mon secours,", "7": "Que le malheur retombe sur ceux qui me surveillent en cachette !", "8": "De bon cœur, je vais t'offrir des sacrifices,", "9": "Tu m'as délivré de tout malheur,"}, "55": {"1": "Enseignement de David, pris dans le livre du chef de chorale. Avec instruments à cordes.", "2": "Ô Dieu, écoute ma prière,", "": "Et toi, mon Dieu, tu feras descendre ces gens-là au fond de la tombe.", "3": "Sois attentif et réponds-moi !", "4": "Car mon ennemi crie contre moi, des gens mauvais m'insultent.", "5": "Mon cœur est serré dans ma poitrine,", "6": "J'ai vraiment très peur et je tremble,", "7": "Alors je dis : « Ah, si je pouvais avoir des ailes de colombe !", "8": "Je partirais très loin,", "9": "Je trouverais vite un abri", "10": "Seigneur, embrouille les paroles de mes ennemis,", "11": "Jour et nuit, elles font le tour de ses murs.", "12": "Dans la ville, on tue les gens.", "13": "Ce n'est pas un ennemi qui m'insulte,", "14": "Mais c'est toi, un homme de chez moi,", "15": "Avec toi, nous échangions des paroles d'amitié", "16": "Le cœur de mes ennemis est plein de méchanceté.", "17": "Et moi, je crie vers Dieu,", "18": "Le matin, à midi et le soir, je me plains, je soupire.", "19": "Il m'apporte la paix,", "20": "Que Dieu m'entende, lui qui est roi depuis toujours !", "21": "Mon ami d'autrefois a frappé ceux qui vivaient en paix avec lui,", "22": "Sa bouche est plus sucrée que le miel,", "23": "Dépose sur le SEIGNEUR ce qui pèse sur toi,", "24": "Et toi, mon Dieu, tu feras descendre ces gens-là au fond de la tombe."}, "56": {"1": "Poème de David, pris dans le livre du chef de chorale. Sur l'air de : « La colombe muette au loin. » Quand les Philistins ont arrêté David à Gath, il a dit :", "2": "Ô Dieu, aie pitié de moi !", "": "Oui, tu m'as sauvé de la mort, tu m'as empêché de tomber.", "3": "Tous les jours, mes ennemis me poursuivent,", "4": "Mais quand j'ai peur,", "5": "Je chante la louange de Dieu à cause de sa parole,", "6": "Tous les jours, ils me disent des paroles blessantes,", "7": "Ils se réunissent, ils m'observent en cachette,", "8": "À cause de ce crime, ils ne peuvent pas s'en sortir.", "9": "Toi, tu as compté le nombre de fois où j'ai dû fuir.", "10": "Alors, quand j'appellerai au secours, mes ennemis reculeront.", "11": "Je chante la louange de Dieu à cause de sa parole.", "12": "J'ai confiance en Dieu, je n'ai pas peur.", "13": "Ô Dieu, je vais tenir mes promesses,", "14": "Oui, tu m'as sauvé de la mort, tu m'as empêché de tomber."}, "57": {"1": "Poème de David, pris dans le livre du chef de chorale. Sur l'air de : « Ne détruis pas... » Quand David a fui dans l'abri d'un rocher pour échapper à Saül, il a dit :", "2": "Aie pitié de moi, ô Dieu, aie pitié de moi !", "": "Ô Dieu, montre ta grandeur qui dépasse le ciel,", "3": "Je crie vers Dieu, le Très-Haut,", "4": "Que du ciel, Dieu m'envoie son secours,", "5": "Je suis couché parmi des gens féroces.", "6": "Ô Dieu, tu es très grand, tu dépasses le ciel,", "7": "Ils ont tendu un filet sur ma route, j'allais bientôt tomber dedans.", "8": "J'ai confiance, mon Dieu, j'ai vraiment confiance en toi,", "9": "Réveille-toi, mon cœur,", "10": "Seigneur, je veux te dire merci parmi les peuples,", "11": "Ton amour va jusqu'au ciel,", "12": "Ô Dieu, montre ta grandeur qui dépasse le ciel,"}, "58": {"1": "Poème de David, pris dans le livre du chef de chorale. Sur l'air de : « Ne détruis pas... »", "2": "Vraiment, quand vous parlez, la justice est muette.", "": "Et on dira : « Oui, celui qui obéit à Dieu est récompensé,", "3": "Mais non, vous faites exprès d'être injustes,", "4": "Les gens mauvais sont méchants dès leur naissance.", "5": "Leur bouche est pleine de venin, comme la bouche de la vipère.", "6": "qui n'entend pas la musique des charmeurs,", "7": "Ô Dieu, ces gens-là sont comme des lions.", "8": "Qu'ils disparaissent comme l'eau qui coule !", "9": "Qu'ils ressemblent à la limace qui fond en avançant !", "10": "Que la tornade emporte les gens mauvais", "11": "Dieu les punira très sévèrement, il les fera mourir.", "12": "Et on dira : « Oui, celui qui obéit à Dieu est récompensé,"}, "59": {"1": "Poème de David, pris dans le livre du chef de chorale. Sur l'air de : « Ne détruis pas... » Saül a envoyé des gens surveiller la maison de David pour le tuer. David dit alors :", "2": "Mon Dieu, délivre-moi de mes ennemis,", "": "Toi, ma force, je vais chanter pour toi.", "3": "Délivre-moi de ceux qui font du mal,", "4": "Voici qu'ils m'attendent en cachette,", "5": "Je ne suis pas coupable,", "6": "Toi, SEIGNEUR, Dieu de l'univers,", "7": "Le soir, ils reviennent, ils aboient comme des chiens,", "8": "Ils ont la bouche pleine de méchanceté,", "9": "Mais toi, SEIGNEUR, tu ris de ces gens-là,", "10": "Tu es ma force, je regarde vers toi.", "11": "Mon Dieu plein d'amour vient à ma rencontre.", "12": "Ne les tue pas, sinon mon peuple va oublier.", "13": "Dès qu'ils ouvrent la bouche, ils font le mal.", "14": "Dans ta colère, fais-les mourir,", "15": "Le soir, ils reviennent, ils aboient comme des chiens,", "16": "Ils vont de tous les côtés pour manger.", "17": "Moi, je chanterai ta force,", "18": "Toi, ma force, je vais chanter pour toi."}, "60": {"1": "Poème de David pour enseigner, pris dans le livre du chef de chorale. Sur un instrument à cordes. Témoignage.", "2": "David est allé combattre les Syriens de Mésopotamie et ceux de Soba. Au retour, Joab, son général, a battu l'armée des Édomites, c'est-à-dire 12 000 hommes, dans la vallée du Sel. David dit alors :", "3": "Ô Dieu, tu nous as abandonnés, tu nous as divisés.", "": "Avec Dieu, nous remporterons la victoire :", "4": "Tu as fait trembler la terre, tu l'as fendue.", "5": "Tu as fait souffrir durement ton peuple,", "6": "À ceux qui te respectent, tu as fait signe", "7": "Sauve-nous par ta puissance, réponds-nous !", "8": "Dieu a parlé dans son temple saint : « Le vainqueur, c'est moi !", "9": "Galaad est à moi, Manassé est à moi.", "10": "Moab est la cuvette où je me lave,", "11": "Qui me mènera dans une ville bien protégée ?", "12": "Toi seul, tu peux le faire, ô Dieu.", "13": "Viens nous aider contre l'ennemi,", "14": "Avec Dieu, nous remporterons la victoire :"}, "61": {"1": "Chant de David, pris dans le livre du chef de chorale. Avec instruments à cordes.", "2": "Ô Dieu, écoute mon cri,", "": "Alors je chanterai sans cesse pour ton nom,", "3": "Quand je suis découragé, du bout du monde, je crie vers toi.", "4": "Oui, tu es pour moi un abri,", "5": "Je voudrais habiter pour toujours dans ta maison,", "6": "Toi, mon Dieu, tu écoutes mes souhaits.", "7": "Donne longue vie au roi,", "8": "Qu'il gouverne pour toujours devant toi !", "9": "Alors je chanterai sans cesse pour ton nom,"}, "62": {"1": "Psaume de David, pris dans le livre du chef de chorale. D'après Yedoutoun.", "2": "Oui, auprès de Dieu seul, je connais le repos,", "": "Seigneur, tu possèdes aussi l'amour,", "3": "Lui seul est mon solide rocher, lui seul me sauve.", "4": "Jusqu'à quand vous jetterez-vous tous ensemble sur un homme ?", "5": "Vous pensez seulement à lui faire perdre son honneur,", "6": "Oui, je dois me reposer près de Dieu seul,", "7": "Lui seul est mon solide rocher, lui seul me sauve.", "8": "Mon salut et mon honneur viennent de lui.", "9": "Vous qui êtes là, ayez confiance en lui,", "10": "Oui, les humains ne sont qu'un souffle.", "11": "— Ne comptez pas sur les moyens violents,", "12": "Voici ce que Dieu a dit, et souvent, je l'ai entendu :", "13": "Seigneur, tu possèdes aussi l'amour,"}, "63": {"1": "Psaume de David, quand il était dans le désert de Juda.", "2": "Ô Dieu, c'est toi mon Dieu, je te cherche.", "": "Le roi trouvera sa joie en Dieu.", "3": "Oui, longtemps je t'ai regardé dans le lieu saint,", "4": "Ton amour vaut mieux que la vie.", "5": "Toute ma vie, je te dirai merci", "6": "Mon cœur goûtera le bonheur comme une nourriture délicieuse.", "7": "Quand je suis couché, je me souviens de toi,", "8": "Oui, tu viens à mon aide,", "9": "Je suis attaché à toi de tout mon cœur,", "10": "Ceux qui cherchent à m'enlever la vie,", "11": "Qu'on les tue avec des lances !", "12": "Le roi trouvera sa joie en Dieu."}, "64": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "Ô Dieu, écoute ma plainte, j'ai peur de mon ennemi,", "": "Celui qui obéit au SEIGNEUR trouvera sa joie et son refuge en lui.", "3": "Cache-moi loin des gens mauvais !", "4": "Leur langue est aussi coupante qu'une épée,", "5": "Ils se cachent pour tirer sur l'innocent,", "6": "Ils s'encouragent pour faire du mal.", "7": "Ils préparent leurs mauvais coups.", "8": "Mais Dieu leur envoie ses flèches.", "9": "leurs paroles méchantes les font tomber.", "10": "Tout le monde a peur.", "11": "Celui qui obéit au SEIGNEUR trouvera sa joie et son refuge en lui."}, "65": {"1": "Psaume de David, pris dans le livre du chef de chorale. Chant.", "2": "Ô Dieu qui habites Jérusalem, tu mérites nos louanges,", "": "Les pâturages portent les moutons et les chèvres,", "3": "Toi, tu écoutes les prières,", "4": "Mes fautes sont plus fortes que moi,", "5": "Il est heureux, celui que tu choisis,", "6": "Dieu, notre sauveur, tu es fidèle,", "7": "Par ta force, tu rends les montagnes solides,", "8": "Tu calmes le grondement des mers, le grondement des vagues", "9": "Devant tes actions étonnantes,", "10": "Tu prends soin de la terre, tu fais tomber la pluie,", "11": "tu donnes de l'eau aux sillons,", "12": "À la fin de l'année, tu nous couvres encore de bienfaits.", "13": "Les terres sèches sont couvertes de récoltes,", "14": "Les pâturages portent les moutons et les chèvres,"}, "66": {"1": "Chant pris dans le livre du chef de chorale. Psaume.", "": "Merci à Dieu ! Il n'a pas repoussé ma prière,", "2": "Chantez son nom glorieux,", "3": "Dites à Dieu : « Tout ce que tu fais est vraiment terrible !", "4": "Tous ceux qui sont sur la terre se mettent à genoux devant toi.", "5": "Venez voir ce que Dieu a fait !", "6": "Il a changé la mer en terre sèche,", "7": "Par sa puissance, Dieu est roi pour toujours,", "8": "Peuples, dites merci à notre Dieu,", "9": "Il nous donne la vie", "10": "Ô Dieu, tu voulais savoir ce que nous valons.", "11": "Tu nous as fait tomber dans un piège,", "12": "Tu as permis aux cavaliers de passer sur nos têtes.", "13": "J'entre dans ta maison avec des sacrifices,", "14": "Ma bouche les a prononcées", "15": "Je t'offre en sacrifice des bêtes grasses et des béliers,", "16": "Vous tous qui respectez Dieu, venez,", "17": "J'ai crié vers lui", "18": "Si j'avais eu de mauvaises intentions,", "19": "Mais Dieu a écouté,", "20": "Merci à Dieu ! Il n'a pas repoussé ma prière,"}, "67": {"1": "Psaume pris dans le livre du chef de chorale. Avec instruments à cordes. Chant.", "2": "Ô Dieu, aie pitié de nous et bénis-nous,", "": "Oui, que Dieu nous bénisse,", "3": "Alors sur la terre, tous verront comment tu agis,", "4": "Ô Dieu, que les peuples te disent merci,", "5": "Que les nations se réjouissent et chantent leur joie,", "6": "Ô Dieu, que les peuples te disent merci,", "7": "La terre a donné ses récoltes,", "8": "Oui, que Dieu nous bénisse,"}, "68": {"1": "Psaume pris dans le livre du chef de chorale. Chant.", "2": "Dieu se lève, ses ennemis partent de tous côtés,", "": "Depuis son temple, Dieu est terrible.", "3": "Comme la fumée disparaît, ils disparaissent.", "4": "Mais ceux qui obéissent à Dieu se réjouissent,", "5": "Chantez pour Dieu, jouez pour son nom !", "6": "Dans sa maison très sainte,", "7": "Dieu donne une famille à ceux qui sont seuls,", "8": "Ô Dieu, tu es sorti devant ton peuple,", "9": "À ce moment-là, la terre a tremblé, le ciel a versé toute son eau,", "10": "Ô Dieu, tu as fait tomber une pluie abondante,", "11": "C'est dans ton pays que ton peuple s'est installé.", "12": "Le Seigneur dit une parole,", "13": "« Ils fuient, ils fuient, les rois des armées ennemies ! »", "14": "Est-ce que vous resterez couchés au camp ?", "15": "Quand le Tout-Puissant a chassé les rois de tous côtés,", "16": "La montagne du Bachan est la montagne de Dieu,", "17": "Montagne aux nombreux sommets,", "18": "Dieu possède des milliers de chars, des milliers de milliers.", "19": "SEIGNEUR Dieu, tu es monté là-haut pour y habiter.", "20": "Remercions le Seigneur chaque jour !", "21": "Notre Dieu est un Dieu qui sauve.", "22": "Mais Dieu écrase la tête de ses ennemis,", "23": "Le Seigneur a dit : « Je ramènerai tes ennemis du Bachan,", "24": "Alors tu marcheras dans le sang,", "25": "Ô Dieu, on voit ton cortège,", "26": "Les chanteurs marchent devant, les musiciens derrière,", "27": "Remerciez Dieu dans les assemblées,", "28": "En premier, il y a Benjamin, le plus jeune,", "29": "Ô Dieu, commande selon ta puissance,", "30": "Ton temple domine Jérusalem,", "31": "Depuis ce lieu, menace l'animal des roseaux, le troupeau de bœufs.", "32": "Des grands de ce monde arrivent d'Égypte,", "33": "Royaumes de la terre, chantez pour Dieu,", "34": "Depuis toujours, il parcourt le ciel sur son char.", "35": "Reconnaissez la force de Dieu, son pouvoir sur Israël,", "36": "Depuis son temple, Dieu est terrible."}, "69": {"1": "Chant de David, pris dans le livre du chef de chorale. Sur un instrument à cordes.", "2": "Ô Dieu, sauve-moi, j'ai de l'eau jusqu'au cou !", "3": "Je m'enfonce dans un fossé plein de boue et je n'ai rien pour me retenir.", "": "Les enfants des serviteurs de Dieu recevront ces villes en partage,", "4": "Je suis épuisé à force de crier, ma gorge est brûlante,", "5": "Ceux qui me détestent sans raison", "6": "Ô Dieu, tu connais ma bêtise,", "7": "Seigneur, DIEU de l'univers, ceux qui comptent sur toi,", "8": "Pour toi, je supporte les insultes,", "9": "Je suis devenu un étranger pour mes frères,", "10": "Oui, l'amour ardent que j'ai pour ta maison me brûle comme un feu,", "11": "Quand je pleure et quand je jeûne,", "12": "quand je mets un habit de deuil,", "13": "Ceux qui sont assis sur la place publique parlent contre moi,", "14": "Et moi, je te prie, SEIGNEUR, c'est le moment de m'écouter.", "15": "Ne me laisse pas m'enfoncer dans la boue, sors-moi de là !", "16": "Que l'eau ne m'entraîne pas dans son courant,", "17": "SEIGNEUR, réponds-moi ! Oui, ton amour me fait du bien.", "18": "Ne cache plus ton visage à ton serviteur.", "19": "Viens près de moi, sauve ma vie !", "20": "Tu le sais, on m'insulte,", "21": "L'insulte m'a blessé, je ne peux pas guérir.", "22": "Mes ennemis ont mis du poison dans ma nourriture,", "23": "Que leurs bons repas soient un piège", "24": "Que leurs yeux ne voient plus clair, qu'ils deviennent aveugles !", "25": "Répands sur eux ta grande colère,", "26": "Que leur camp soit détruit,", "27": "Celui que tu as déjà frappé, ils le font souffrir davantage.", "28": "Charge-les de toutes leurs fautes,", "29": "Efface leurs noms du livre des vivants,", "30": "Et moi, je suis malheureux et je souffre,", "31": "Je chanterai le nom de Dieu,", "32": "La louange plaît davantage au SEIGNEUR qu'un bœuf,", "33": "En voyant cela, les gens simples sont dans la joie.", "34": "Oui, le SEIGNEUR écoute les pauvres,", "35": "Ciel et terre, et vous, les mers avec tout ce qui remue en vous,", "36": "Oui, Dieu sauvera Jérusalem, il reconstruira les villes de Juda.", "37": "Les enfants des serviteurs de Dieu recevront ces villes en partage,"}, "70": {"1": "Chant de David, pris dans le livre du chef de chorale pour que Dieu se souvienne.", "2": "Ô Dieu, délivre-moi,", "": "Moi, je suis malheureux et pauvre.", "3": "Ceux qui veulent me tuer, qu'ils soient vraiment couverts de honte !", "4": "Ceux qui se moquent de moi en disant « Ha ! Ha ! »,", "5": "Mais ceux qui te cherchent, SEIGNEUR,", "6": "Moi, je suis malheureux et pauvre."}, "71": {"1": "SEIGNEUR, tu es mon abri, ne me laisse jamais couvert de honte.", "2": "Tu es fidèle, délivre-moi, libère-moi !", "": "Jour après jour, je redirai que tu es fidèle.", "3": "Sois pour moi le solide rocher qui m'accueille,", "4": "Mon Dieu, délivre-moi des mains de l'homme mauvais !", "5": "Depuis ma jeunesse, Seigneur DIEU,", "6": "Je m'appuie sur toi depuis ma naissance,", "7": "Pour beaucoup, j'étais un être étrange,", "8": "Ma bouche est pleine de tes louanges.", "9": "Ne me rejette pas maintenant que je suis vieux,", "10": "Mes ennemis parlent de moi,", "11": "Ils disent : « Dieu l'a abandonné, courez après lui,", "12": "Ô Dieu, ne t'éloigne pas de moi !", "13": "Ceux qui m'accusent, qu'ils tombent et soient couverts de honte !", "14": "Moi, je compte toujours sur toi", "15": "Tu es un Dieu fidèle et tu nous sauves.", "16": "Je parle de tes exploits, Seigneur DIEU,", "17": "Ô Dieu, tu m'as enseigné depuis ma jeunesse.", "18": "Maintenant que je suis vieux, couvert de cheveux blancs,", "19": "Ô Dieu, ta fidélité est aussi haute que les nuages.", "20": "À cause de toi, j'ai connu beaucoup de souffrances et de malheurs,", "21": "Tu me rendras mon honneur", "22": "Et moi, je te dirai merci avec la harpe,", "23": "Oui, ma bouche criera de joie quand je jouerai pour toi,", "24": "Jour après jour, je redirai que tu es fidèle."}, "72": {"1": "Psaume de Salomon.", "": "Merci pour toujours au Dieu glorieux !", "2": "Qu'il juge ton peuple avec justice,", "3": "Montagnes, apportez la paix au peuple,", "4": "Que le roi fasse justice aux malheureux du peuple,", "5": "Que le roi vive jusqu'à la fin du monde,", "6": "Qu'il soit comme la pluie qui tombe sur les champs,", "7": "Que la justice s'étende tant qu'il gouvernera,", "8": "Qu'il gouverne de la mer Morte à la Méditerranée,", "9": "Les habitants du désert s'inclineront devant lui,", "10": "Les rois de Tarsis et des îles lointaines lui apporteront des cadeaux,", "11": "Tous les rois se mettront à genoux devant lui,", "12": "Oui, le roi délivrera le pauvre qui appelle", "13": "Il aura pitié du faible et du pauvre,", "14": "Il les délivrera des gens faux et violents,", "15": "Vive le roi ! Il recevra l'or de Séba,", "16": "Que le blé déborde dans le pays !", "17": "Que le nom du roi soit célèbre pour toujours,", "18": "Merci au SEIGNEUR, Dieu d'Israël,", "19": "Merci pour toujours au Dieu glorieux !", "20": "Les prières de David, fils de Jessé, finissent ici."}, "73": {"1": "Psaume d'Assaf.", "": "Mais mon bonheur à moi, c'est d'être auprès de toi.", "2": "Pourtant, j'ai bien failli glisser,", "3": "Car je voyais le bonheur des orgueilleux,", "4": "Jusqu'à la mort, ils ne souffrent pas,", "5": "Ils n'ont pas les mêmes soucis que tout le monde,", "6": "C'est pourquoi ils sont gonflés d'orgueil,", "7": "Leurs yeux brillent au milieu de leur graisse.", "8": "Ils se moquent des gens,", "9": "Leur bouche insulte même le ciel,", "10": "C'est pourquoi le peuple se tourne vers eux,", "11": "Ces gens-là disent : « Dieu ne sait rien.", "12": "Voilà les gens mauvais :", "13": "C'est vraiment pour rien que j'ai gardé mon cœur pur,", "14": "Tous les jours, on me frappe,", "15": "Je pourrais parler comme les gens mauvais !", "16": "J'ai donc réfléchi pour comprendre cela", "17": "Mais quand je suis entré dans ton temple,", "18": "Oui, tu les mets sur des chemins glissants", "19": "Tout d'un coup, plus rien,", "20": "Seigneur, quand tu te lèves, ils disparaissent", "21": "Quand mon cœur était blessé,", "22": "j'étais stupide, je ne comprenais rien,", "23": "Pourtant, je suis toujours avec toi !", "24": "tu me guides comme tu veux,", "25": "Sur la terre, je ne désire que toi,", "26": "Mon corps et mon cœur peuvent être usés,", "27": "Ceux qui s'éloignent de toi perdent la vie,", "28": "Mais mon bonheur à moi, c'est d'être auprès de toi."}, "74": {"1": "Enseignement d'Assaf.", "": "N'oublie pas les cris de tes ennemis,", "2": "Souviens-toi de ton peuple,", "3": "Viens voir ce qui a été détruit pour toujours.", "4": "Tes ennemis ont crié victoire à l'endroit même où tu nous rencontrais,", "5": "Ils ressemblaient à ceux qui abattent des arbres", "6": "À coups de hache et de marteau,", "7": "Ils ont mis le feu à ton lieu saint,", "8": "Ils ont dit dans leur cœur : « Écrasons-les complètement ! »", "9": "Nous ne voyons plus les signes de ta présence,", "10": "Ô Dieu, tes ennemis t'insultent, mais jusqu'à quand ?", "11": "Tu ne fais rien, pourquoi ?", "12": "Pourtant, ô Dieu, tu es notre Roi depuis toujours,", "13": "C'est toi qui as ouvert la mer avec puissance,", "14": "Tu as détruit les têtes de Léviatan,", "15": "C'est toi qui fais couler les sources et les rivières,", "16": "Le jour est à toi, la nuit est à toi,", "17": "Tu as fixé toutes les limites de la terre,", "18": "Souviens-toi de ceci, SEIGNEUR : tes ennemis t'insultent,", "19": "Ne livre pas aux bêtes sauvages la vie de ton peuple très aimé.", "20": "Sois attentif à ton alliance !", "21": "Ceux qu'on écrase, qu'ils ne reviennent pas couverts de honte !", "22": "Lève-toi, ô Dieu, défends ta cause !", "23": "N'oublie pas les cris de tes ennemis,"}, "75": {"1": "Psaume d'Assaf, pris dans le livre du chef de chorale. Sur l'air de : « Ne détruis pas... » Chant.", "2": "Nous te disons merci, ô Dieu, nous te disons merci,", "": "« Je vais détruire l'orgueil des gens mauvais,", "3": "Dieu dit : « Je choisirai le bon moment", "4": "La terre peut trembler avec tous ses habitants,", "5": "J'ai dit à ceux qui se vantent : « Ne vous vantez pas. »", "6": "N'élevez pas la tête si haut,", "7": "Non, la grandeur ne vient ni de l'est, ni de l'ouest,", "8": "Mais c'est Dieu qui juge :", "9": "Le SEIGNEUR tient une coupe dans ses mains,", "10": "Et moi, sans cesse, je chanterai pour le Dieu de Jacob,", "11": "« Je vais détruire l'orgueil des gens mauvais,"}, "76": {"1": "Psaume d'Assaf, pris dans le livre du chef de chorale. Avec instruments à cordes. Chant.", "2": "Dieu est bien connu en Juda,", "": "Il abaisse l'orgueil des chefs,", "3": "À Jérusalem, il a planté sa tente,", "4": "C'est là qu'il a brisé les armes de guerre :", "5": "Tu es plus glorieux, plus magnifique", "6": "On a arraché à ces soldats courageux tout ce qu'ils avaient,", "7": "Par tes menaces, Dieu de Jacob,", "8": "Toi, tu es terrible.", "9": "Du haut du ciel, tu fais entendre ton jugement.", "10": "quand tu te lèves pour juger,", "11": "Même la colère des hommes te rend gloire,", "12": "Faites des promesses au SEIGNEUR votre Dieu et tenez-les.", "13": "Il abaisse l'orgueil des chefs,"}, "77": {"1": "Psaume d'Assaf, pris dans le livre du chef de chorale. D'après Yedoutoun.", "2": "C'est Dieu que j'appelle, je crie vers lui,", "": "Par la main de Moïse et d'Aaron, tu as conduit ton peuple,", "3": "Quand je suis dans le malheur, je cherche le Seigneur.", "4": "Quand je me souviens de Dieu, je dis ma plainte,", "5": "Tu gardes mes yeux ouverts,", "6": "Je pense aux jours d'autrefois,", "7": "La nuit, je me souviens du chant que je chantais,", "8": "Est-ce que le Seigneur nous rejette pour toujours ?", "9": "Est-ce que son amour a complètement disparu ?", "10": "Est-ce que Dieu a oublié d'avoir pitié de nous ?", "11": "Je me dis : « Ce qui me blesse,", "12": "Je me souviens de tes exploits, Seigneur,", "13": "Je réfléchis à tout ce que tu as fait,", "14": "Ô Dieu, ton action est vraiment sainte.", "15": "Tu es le seul qui fait des choses étonnantes,", "16": "Par ta puissance, tu as libéré ton peuple,", "17": "Ô Dieu, oui, l'eau t'a vu, oui, elle t'a vu et elle a eu peur,", "18": "Les nuages ont envoyé des torrents d'eau.", "19": "Le bruit de ton tonnerre roulait,", "20": "Tu es passé au milieu de la mer,", "21": "Par la main de Moïse et d'Aaron, tu as conduit ton peuple,"}, "78": {"1": "Enseignement d'Assaf.", "": "David a conduit ce peuple avec un cœur parfait,", "2": "Je vais utiliser des comparaisons", "3": "Nous avons entendu parler des événements d'autrefois, nous les connaissons.", "4": "nous ne les cacherons pas à nos enfants.", "5": "Il a donné des commandements au peuple de Jacob,", "6": "Ainsi les générations qui viennent, les enfants qui vont naître,", "7": "Et les enfants de leurs enfants pourront mettre leur confiance en Dieu.", "8": "Alors ils ne seront pas comme la génération de leurs ancêtres", "9": "Les gens de la tribu d'Éfraïm, armés de flèches,", "10": "Ils n'ont pas gardé l'alliance de Dieu,", "11": "Ils ont oublié les exploits de Dieu", "12": "En Égypte, dans la région de Soan, sous les yeux de leurs ancêtres,", "13": "Il a ouvert la mer pour les faire passer,", "14": "Le jour, il les guidait par un nuage,", "15": "Il a fendu des rochers dans le désert", "16": "De la pierre, il a fait sortir des ruisseaux", "17": "Mais dans le désert, ils ont continué à pécher contre Dieu,", "18": "Ils ont provoqué Dieu dans leur cœur,", "19": "Ils ont parlé contre lui en disant :", "20": "C'est vrai, il a frappé le rocher, l'eau a coulé en abondance.", "21": "Le SEIGNEUR a entendu cela,", "22": "En effet, ils n'ont pas eu confiance en Dieu,", "23": "Ensuite, Dieu a commandé aux nuages,", "24": "Pour les nourrir, il a fait pleuvoir la manne,", "25": "Nos ancêtres ont mangé le pain des anges,", "26": "Dans le ciel, il a chassé le vent d'est,", "27": "Il a fait pleuvoir de la viande sur eux comme un nuage de poussière,", "28": "Il les a fait tomber au milieu de leur camp,", "29": "Nos ancêtres ont tellement mangé qu'ils n'avaient plus faim,", "30": "Mais quand ils n'avaient pas encore fini de manger,", "31": "la colère de Dieu a éclaté contre eux.", "32": "Malgré tout cela, ils ont encore commis des fautes,", "33": "Alors, d'un seul souffle, il leur a enlevé la vie.", "34": "Quand Dieu allait les faire mourir, ils se tournaient vers lui,", "35": "Ils se rappelaient que Dieu était leur solide rocher,", "36": "Mais leur bouche le trompait,", "37": "Leur cœur n'était pas solidement attaché à lui,", "38": "Et lui, plein de tendresse, il pardonnait leurs fautes,", "39": "Dieu se souvenait que nos ancêtres étaient seulement des êtres humains :", "40": "Dans le désert, nos ancêtres se sont souvent révoltés contre Dieu,", "41": "Ils ont recommencé à provoquer Dieu,", "42": "Ils ont oublié ce qu'il avait fait pour eux,", "43": "Ils ont oublié ses actions étonnantes en Égypte", "44": "Dieu a changé l'eau des canaux en sang,", "45": "Il a envoyé contre ce peuple des mouches piquantes qui mordaient les gens,", "46": "Il a livré leurs récoltes aux criquets,", "47": "Il a détruit leurs vignes par la grêle", "48": "Il a abandonné leurs bœufs et leurs moutons à la grêle,", "49": "Dieu a lancé, contre les Égyptiens, sa colère brûlante comme le feu,", "50": "Il a laissé sa colère agir librement,", "51": "Dieu a fait mourir tous leurs fils aînés,", "52": "Puis il a fait partir son peuple comme un troupeau,", "53": "Il les a conduits avec sûreté,", "54": "Dieu a conduit nos ancêtres dans son pays saint,", "55": "Il a chassé les autres peuples devant eux.", "56": "Mais ils ont provoqué le Dieu très-haut,", "57": "Comme leurs ancêtres, ils ont pris un mauvais chemin,", "58": "Ils l'ont mis en colère avec les lieux sacrés,", "59": "Dieu a vu cela, il s'est mis en colère,", "60": "Il a quitté sa maison à Silo,", "61": "Le coffre de l'alliance, signe de sa puissance et de sa gloire,", "62": "Dieu était en colère contre ceux qui lui appartenaient,", "63": "Le feu a brûlé les jeunes gens,", "64": "On a tué les prêtres à la guerre,", "65": "Ensuite, comme un dormeur, le Seigneur s'est réveillé,", "66": "Il a frappé ses ennemis par-derrière,", "67": "Puis il a repoussé les enfants de Joseph,", "68": "Mais il a choisi la tribu de Juda,", "69": "Là, il a construit son lieu saint, solide comme le ciel,", "70": "Le Seigneur a choisi aussi David son serviteur,", "71": "Il l'a pris au milieu du troupeau.", "72": "David a conduit ce peuple avec un cœur parfait,"}, "79": {"1": "Psaume d'Assaf.", "": "Et nous, ton peuple, nous te dirons toujours merci, à toi notre berger.", "2": "Ils ont donné les corps de tes serviteurs aux charognards", "3": "Autour de Jérusalem, ils ont fait couler le sang de ceux-ci comme de l'eau,", "4": "Les peuples voisins nous insultent,", "5": "Tu seras en colère jusqu'à quand, SEIGNEUR ?", "6": "Mets-toi plutôt en colère contre les peuples qui ne te connaissent pas,", "7": "Oui, ils ont dévoré le peuple de Jacob,", "8": "Ne nous reproche pas les fautes de nos ancêtres !", "9": "Viens à notre secours, Dieu notre sauveur, pour montrer ta gloire !", "10": "Pourquoi laisser les autres peuples dire : « Et leur Dieu, que fait-il ? »", "11": "Écoute avec bonté la plainte des prisonniers.", "12": "Les peuples voisins t'ont insulté, Seigneur,", "13": "Et nous, ton peuple, nous te dirons toujours merci, à toi notre berger."}, "80": {"1": "Psaume d'Assaf, pris dans le livre du chef de chorale. Avec un instrument à cordes.", "2": "Berger d'Israël, toi qui conduis Joseph comme un troupeau, écoute !", "": "SEIGNEUR, Dieu de l'univers, rétablis-nous !", "3": "Devant les tribus d'Éfraïm, Benjamin et Manassé,", "4": "Ô Dieu, rétablis-nous !", "5": "SEIGNEUR, Dieu de l'univers, jusqu'à quand seras-tu en colère,", "6": "Tu lui donnes des larmes comme nourriture,", "7": "Tu fais de nous un sujet de querelle pour nos voisins,", "8": "Dieu de l'univers, rétablis-nous !", "9": "En Égypte, il y avait une vigne.", "10": "Tu as préparé le sol devant elle,", "11": "Son ombre a couvert les montagnes,", "12": "Elle a étendu ses tiges jusqu'à la mer Méditerranée", "13": "Pourquoi as-tu cassé sa clôture ?", "14": "le sanglier de la forêt la détruit", "15": "Dieu de l'univers, reviens vers nous !", "16": "Protège ce que tu as toi-même planté,", "17": "Cette vigne, ils l'ont brûlée et coupée.", "18": "Pose ta main sur le roi qui est assis à ta droite,", "19": "Alors nous n'irons plus loin de toi,", "20": "SEIGNEUR, Dieu de l'univers, rétablis-nous !"}, "81": {"1": "Chant d'Assaf, pris dans le livre du chef de chorale. Avec la harpe de Gath.", "2": "Chantez joyeusement pour Dieu notre défenseur,", "": "Le SEIGNEUR nourrirait son peuple d'un blé excellent", "3": "Jouez des instruments, frappez le tambourin,", "4": "Sonnez du cor à la nouvelle lune,", "5": "Car c'est une loi pour le peuple d'Israël,", "6": "C'est une règle qu'il a imposée à la famille de Joseph,", "7": "« J'ai enlevé la charge de ton dos,", "8": "Dans le malheur, tu as crié, je t'ai sauvé.", "9": "Écoute, mon peuple, j'ai quelque chose à te dire.", "10": "Tu n'auras pas chez toi d'autre dieu,", "11": "C'est moi, le SEIGNEUR ton Dieu, qui t'ai fait sortir d'Égypte.", "12": "Mais mon peuple n'a pas écouté ma voix,", "13": "Alors je les ai abandonnés à leurs propres intentions.", "14": "Ah, si mon peuple m'écoutait,", "15": "je renverserais très vite leurs ennemis,", "16": "Alors ceux qui détestent le SEIGNEUR lui feraient des compliments,", "17": "Le SEIGNEUR nourrirait son peuple d'un blé excellent"}, "82": {"1": "Psaume d'Assaf.", "": "Lève-toi, ô Dieu, juge la terre !", "2": "« Vous jugez de façon injuste, vous êtes trop bons avec les coupables.", "3": "Défendez les droits des orphelins et de ceux qui manquent de tout,", "4": "Libérez les pauvres et ceux qui manquent de tout,", "5": "« Mais vous êtes des ignorants, vous ne comprenez rien,", "6": "Moi, j'ai dit : Vous êtes des dieux,", "7": "Pourtant, vous mourrez comme les hommes,", "8": "Lève-toi, ô Dieu, juge la terre !"}, "83": {"1": "Chant. Psaume d'Assaf.", "2": "Ô Dieu, ne garde pas le silence,", "": "Qu'ils apprennent que toi seul, tu es le SEIGNEUR,", "3": "Voilà : tes ennemis s'agitent,", "4": "Ils préparent un complot contre ton peuple,", "5": "Ils disent : « Allez, détruisons leur pays,", "6": "Ils se réunissent en secret", "7": "Ce sont les gens d'Édom et d'Ismaël,", "8": "les gens d'Ammon et d'Amalec,", "9": "Même les Assyriens s'unissent à eux", "10": "Traite-les comme Yabin,", "11": "On les a tués à la fontaine de Dor,", "12": "Traite leurs notables comme Oreb et Zeb,", "13": "Ces gens-là ont dit :", "14": "Mon Dieu, fais-les tourner", "15": "Comme le feu dévore la forêt,", "16": "poursuis-les de ta tempête,", "17": "Couvre leur visage de honte,", "18": "Qu'ils perdent leur honneur, qu'ils soient effrayés pour toujours !", "19": "Qu'ils apprennent que toi seul, tu es le SEIGNEUR,"}, "84": {"1": "Psaume du groupe de Coré, pris dans le livre du chef de chorale. Avec la harpe de Gath.", "2": "Comme j'aime ta maison, SEIGNEUR de l'univers !", "3": "Je meurs d'impatience en attendant d'entrer dans les cours de ton temple.", "": "SEIGNEUR de l'univers,", "4": "SEIGNEUR de l'univers, mon roi et mon Dieu,", "5": "Ils sont heureux, ceux qui habitent dans ta maison,", "6": "Ils sont heureux, ceux qui trouvent leur force en toi,", "7": "Quand ils passent par une vallée très sèche, Dieu la change en oasis,", "8": "En avançant, ils sont de plus en plus forts", "9": "SEIGNEUR, Dieu de l'univers, entends ma prière,", "10": "Ô Dieu, regarde le roi, il est notre bouclier.", "11": "Un seul jour dans les cours de ton temple", "12": "Oui, le SEIGNEUR Dieu est un soleil, il est un bouclier.", "13": "SEIGNEUR de l'univers,"}, "85": {"1": "Psaume du groupe de Coré, pris dans le livre du chef de chorale.", "2": "SEIGNEUR, tu as montré ton amour pour ton pays,", "": "La justice marche devant le SEIGNEUR,", "3": "Tu as effacé les fautes de ton peuple,", "4": "Tu as mis fin à ta colère,", "5": "Reviens vers nous, Dieu notre sauveur,", "6": "Est-ce que tu seras toujours furieux contre nous ?", "7": "Est-ce que tu ne reviendras pas nous rendre la vie,", "8": "SEIGNEUR, montre-nous ton amour,", "9": "J'écoute ce que Dieu dit.", "10": "Le SEIGNEUR sauvera bientôt ceux qui le respectent,", "11": "Amour et fidélité se rencontrent,", "12": "La fidélité monte de la terre", "13": "Le SEIGNEUR lui-même donne le bonheur,", "14": "La justice marche devant le SEIGNEUR,"}, "86": {"1": "Prière de David.", "": "Donne-moi un signe de ta bonté !", "2": "Mon Dieu, je suis ton ami fidèle, protège-moi !", "3": "Aie pitié de moi, Seigneur,", "4": "Moi, ton serviteur, je me tourne vers toi, Seigneur,", "5": "Et toi, Seigneur, tu es bon et tu pardonnes,", "6": "SEIGNEUR, écoute ma prière,", "7": "Quand je suis très malheureux,", "8": "Seigneur, parmi les dieux, personne n'est comme toi,", "9": "Tous les peuples que tu as créés viendront,", "10": "Oui, tu es grand et tu fais des choses étonnantes,", "11": "SEIGNEUR, montre-moi ta volonté, alors je t'obéirai fidèlement.", "12": "Seigneur mon Dieu, je veux te remercier de tout mon cœur,", "13": "Oui, ton amour pour moi est grand,", "14": "Ô Dieu, des orgueilleux se sont levés contre moi,", "15": "Mais toi, Seigneur, tu es un Dieu de tendresse et de pitié,", "16": "Tourne-toi vers moi, aie pitié de moi !", "17": "Donne-moi un signe de ta bonté !"}, "87": {"1": "Psaume du groupe de Coré. Chant.", "": "Ô ville de Dieu, les gens dansent en chantant :", "2": "Il la préfère à toutes les villes du pays de Jacob.", "3": "Il parle de ta gloire, ville de Dieu !", "4": "« Parmi ceux qui me connaissent,", "5": "Mais de Jérusalem, on doit dire :", "6": "Quand le SEIGNEUR compte les peuples,", "7": "Ô ville de Dieu, les gens dansent en chantant :"}, "88": {"1": "Chant du groupe de Coré, pris dans le livre du chef de chorale. À chanter avec tristesse. De Héman, l'Ezrahite.", "2": "SEIGNEUR Dieu, mon sauveur, le jour, je t'appelle,", "": "Tu as éloigné de moi mes voisins et mes amis,", "3": "Que ma prière arrive jusqu'à toi,", "4": "Ma vie est pleine de malheurs,", "5": "On me compte parmi ceux qui ont un pied dans la tombe,", "6": "Ma place est au milieu des morts,", "7": "Tu m'as mis au fond du trou,", "8": "Ta colère pèse sur moi,", "9": "À cause de toi, mes amis sont partis, je les dégoûte.", "10": "Mes yeux sont abîmés par la souffrance.", "11": "Est-ce que tu vas faire des actions étonnantes pour les morts ?", "12": "Qui parlera de ton amour dans la tombe ?", "13": "Est-ce qu'on connaît tes actions étonnantes dans la nuit sombre ?", "14": "Mais moi, je crie vers toi, SEIGNEUR,", "15": "SEIGNEUR, tu ne veux plus de moi, pourquoi ?", "16": "Depuis mon enfance, je suis malheureux et sans force,", "17": "Le feu de ta colère a passé sur moi,", "18": "Tous les jours, ta colère m'entoure comme l'eau,", "19": "Tu as éloigné de moi mes voisins et mes amis,"}, "89": {"1": "Enseignement d'Étan, l'Ezrahite.", "2": "Je chanterai toujours tes bienfaits, SEIGNEUR,", "": "Merci au SEIGNEUR pour toujours !", "3": "Oui, je le dis : ton amour existe pour toujours,", "4": "Tu as dit : « J'ai fait alliance avec David, mon serviteur,", "5": "Pour toujours, j'établirai comme roi un enfant de ta famille.", "6": "SEIGNEUR, dans l'assemblée du ciel,", "7": "En effet, là-haut, qui est égal au SEIGNEUR ?", "8": "Dans l'assemblée des anges, tous tremblent de peur devant Dieu.", "9": "SEIGNEUR, Dieu de l'univers, qui est aussi fort que toi ?", "10": "C'est toi, le maître de la mer orgueilleuse.", "11": "Tu as tué Rahab et tu l'as écrasé.", "12": "Le ciel est à toi, la terre est à toi !", "13": "C'est toi qui as créé le nord et le sud.", "14": "Ton bras est très fort,", "15": "Pour gouverner, tu t'appuies sur la justice et le respect des lois.", "16": "Il sont heureux, ceux qui savent crier de joie pour toi, SEIGNEUR !", "17": "En entendant ton nom, ils dansent de joie tous les jours.", "18": "Oui, leur force glorieuse, c'est toi.", "19": "Le roi qui nous protège dépend du SEIGNEUR,", "20": "Un jour, tu t'es montré à tes amis fidèles.", "21": "J'ai trouvé David mon serviteur,", "22": "Ma main le soutiendra solidement,", "23": "« L'ennemi ne pourra pas le tromper,", "24": "Oui, je détruirai ses ennemis sous ses yeux,", "25": "Ma fidélité et mon amour seront avec lui,", "26": "Je lui donnerai autorité", "27": "« Il me dira : “Tu es mon Père, tu es mon Dieu,", "28": "« Et moi, je ferai de lui mon fils aîné,", "29": "Je lui garderai pour toujours mon amour,", "30": "Pour toujours, j'établirai comme roi un enfant de sa famille,", "31": "« Si ses enfants ne suivent plus ma loi,", "32": "s'ils désobéissent à mes ordres", "33": "avec un bâton, je punirai les révoltés,", "34": "Pourtant, je ne leur retirerai pas mon amour,", "35": "Je ne briserai pas mon alliance,", "36": "Voici le serment que j'ai fait une fois pour toutes :", "37": "Les enfants de ses enfants seront rois pour toujours,", "38": "Il durera aussi longtemps que la lune toujours présente,", "39": "Pourtant, tu as rejeté le roi que tu avais choisi,", "40": "Tu as brisé l'alliance avec ton serviteur,", "41": "Tu as cassé toutes ses barrières,", "42": "Tous les passants du chemin l'ont pillé,", "43": "Tu as donné la victoire à ses ennemis,", "44": "Tu as même retourné ses armes contre lui,", "45": "Tu lui as fait perdre son honneur,", "46": "Tu l'as rendu vieux avant l'âge,", "47": "SEIGNEUR, est-ce que tu vas toujours te cacher ?", "48": "Souviens-toi : ma vie est courte.", "49": "Qui peut vivre sans mourir un jour ?", "50": "Seigneur, où sont tes bienfaits d'autrefois ?", "51": "Seigneur, souviens-toi de tes serviteurs qu'on insulte,", "52": "SEIGNEUR, tes ennemis ont insulté le roi que tu as choisi,", "53": "Merci au SEIGNEUR pour toujours !"}, "90": {"1": "Prière de Moïse, l'homme de Dieu.", "": "Seigneur notre Dieu, répands sur nous ta douceur !", "2": "Avant que naissent les montagnes,", "3": "C'est toi qui dis aux humains : « Redevenez de la poussière. »", "4": "Pour toi, mille années passent aussi vite que la journée d'hier,", "5": "Tu emportes la vie humaine : elle dure le temps d'un court sommeil.", "6": "Le matin, elle fleurit, elle grandit,", "7": "Oui, ta colère nous fait mourir,", "8": "Tu regardes nos fautes,", "9": "Oui, à cause de ta colère, notre vie dure peu de temps.", "10": "La durée de notre vie ?", "11": "Qui connaît la force de ta colère ?", "12": "Notre vie est courte, fais-nous comprendre cela.", "13": "Ta colère va durer jusqu'à quand, SEIGNEUR ?", "14": "Dès le matin, remplis-nous de ton amour,", "15": "Pendant des années, tu nous as punis,", "16": "Que nous puissions voir tes belles actions,", "17": "Seigneur notre Dieu, répands sur nous ta douceur !"}, "91": {"1": "Celui qui se met à l'abri près du Dieu très-haut", "": "Je lui donnerai une vie longue et belle,", "2": "Il dit au SEIGNEUR : « Tu es mon abri,", "3": "Oui, c'est Dieu qui te délivre des pièges du chasseur,", "4": "Il te couvre de ses ailes,", "5": "Alors tu n'auras peur de rien :", "6": "ni de la peste qui avance dans l'obscurité,", "7": "Même si mille personnes tombent près de toi,", "8": "Ouvre seulement les yeux,", "9": "— Oui, SEIGNEUR, tu es pour moi un protecteur.", "10": "aucun mal ne peut te toucher,", "11": "Le SEIGNEUR donnera l'ordre à ses anges", "12": "Ils te porteront dans leurs bras,", "13": "Tu marcheras sans danger sur le lion et la vipère,", "14": "Dieu dit : « Puisqu'il s'attache à moi, je vais le libérer,", "15": "S'il fait appel à moi, je lui répondrai,", "16": "Je lui donnerai une vie longue et belle,"}, "92": {"1": "Psaume pour le jour du sabbat. Chant.", "2": "Quel bonheur de remercier le SEIGNEUR,", "": "Il montre ainsi que le SEIGNEUR est juste :", "3": "Quel bonheur d'annoncer dès le matin ton amour", "4": "sur la lyre à dix cordes et la harpe,", "5": "Tes actions me réjouissent, SEIGNEUR,", "6": "SEIGNEUR, tes actions sont vraiment grandes !", "7": "Celui qui est stupide ne sait pas cela,", "8": "Les gens mauvais poussent comme l'herbe,", "9": "SEIGNEUR, toi, tu es grand pour toujours !", "10": "Tes ennemis, SEIGNEUR, oui, tes ennemis mourront,", "11": "Tu me donnes la force du buffle,", "12": "Je vois la défaite de mes ennemis,", "13": "Celui qui obéit à Dieu grandit comme un palmier,", "14": "Il est planté dans la maison du SEIGNEUR,", "15": "Quand il devient vieux, il porte encore des fruits,", "16": "Il montre ainsi que le SEIGNEUR est juste :"}, "93": {"1": "Le SEIGNEUR est roi, il est vêtu de grandeur.", "": "Tes commandements sont vraiment sûrs.", "2": "SEIGNEUR, ton pouvoir royal est établi depuis toujours,", "3": "Autrefois les fleuves ont crié, les fleuves ont crié de colère,", "4": "Mais tu es plus puissant que le bruit des eaux immenses,", "5": "Tes commandements sont vraiment sûrs."}, "94": {"1": "SEIGNEUR, Dieu qui venges,", "": "Il fera retomber sur eux leur crime,", "2": "Toi qui juges le monde, lève-toi,", "3": "SEIGNEUR, les gens mauvais sont fous de joie,", "4": "Ils font des discours, ils parlent avec mépris,", "5": "SEIGNEUR, ils font souffrir ton peuple,", "6": "Ils tuent la veuve et l'étranger,", "7": "Ensuite, ils disent : « Le SEIGNEUR ne voit rien,", "8": "Vous qui êtes stupides, réfléchissez !", "9": "Le SEIGNEUR qui a planté les oreilles, est-ce qu'il n'entend pas ?", "10": "Lui qui a corrigé les peuples étrangers, est-ce qu'il ne punit pas ?", "11": "connaît les pensées de tous.", "12": "SEIGNEUR, il est heureux, celui que tu corriges", "13": "Il peut rester en paix au moment du malheur", "14": "Non, le SEIGNEUR ne laisse pas son peuple,", "15": "On rendra de nouveau des jugements justes,", "16": "Qui va se lever pour me défendre contre les gens mauvais ?", "17": "Si le SEIGNEUR ne m'avait pas aidé,", "18": "Quand je dis : « Je vais tomber »,", "19": "Quand j'ai la tête pleine de soucis,", "20": "Des juges criminels inventent des jugements qui vont contre les lois.", "21": "Ils se mettent ensemble contre les gens honnêtes", "22": "Mais le SEIGNEUR me protège avec puissance.", "23": "Il fera retomber sur eux leur crime,"}, "95": {"1": "Venez, crions de joie pour le SEIGNEUR,", "": "Alors dans ma colère, j'ai fait ce serment :", "2": "Approchons-nous de lui pour le remercier,", "3": "Oui, le SEIGNEUR est le grand Dieu,", "4": "Il tient dans sa main ce qui est sous la terre,", "5": "La mer est à lui : c'est lui qui l'a faite,", "6": "Entrez, courbons-nous, inclinons-nous,", "7": "Oui, il est notre Dieu.", "8": "« Ne fermez pas votre cœur comme vos ancêtres à Mériba,", "9": "À ce moment-là, ils m'ont provoqué.", "10": "Pendant quarante ans, cette génération m'a dégoûté,", "11": "Alors dans ma colère, j'ai fait ce serment :"}, "96": {"1": "Chantez au SEIGNEUR un chant nouveau,", "": "devant le SEIGNEUR, car il vient !", "2": "Chantez pour le SEIGNEUR, remerciez-le d'être votre Dieu !", "3": "Racontez sa gloire à tous les peuples,", "4": "Oui, le SEIGNEUR est grand, il mérite des louanges,", "5": "Les dieux des autres peuples ne valent rien,", "6": "Son visage brille de lumière et de beauté,", "7": "Peuples de la terre,", "8": "reconnaissez combien son nom est glorieux !", "9": "Le SEIGNEUR est saint !", "10": "Dites à tous les peuples : « Le SEIGNEUR est roi.", "11": "Que le ciel se réjouisse,", "12": "Que les champs soient en fête avec tout ce qui s'y trouve !", "13": "devant le SEIGNEUR, car il vient !"}, "97": {"1": "Le SEIGNEUR est roi ! Que la terre danse de joie,", "": "Vous qui obéissez au SEIGNEUR, réjouissez-vous à cause de lui !", "2": "Un sombre nuage l'entoure.", "3": "Un feu avance devant lui,", "4": "Ses éclairs illuminent le monde,", "5": "Les montagnes fondent comme la cire devant le SEIGNEUR,", "6": "Le ciel annonce que Dieu est juste,", "7": "Ceux qui honorent des statues, qui sont fiers de leurs faux dieux,", "8": "Jérusalem apprend cela, elle est heureuse.", "9": "Oui, SEIGNEUR, tu es le Très-Haut sur toute la terre,", "10": "Détestez le mal, vous qui aimez le SEIGNEUR.", "11": "Une lumière se lève pour celui qui obéit à Dieu,", "12": "Vous qui obéissez au SEIGNEUR, réjouissez-vous à cause de lui !"}, "98": {"1": "Psaume.", "": "devant le SEIGNEUR, car il vient !", "2": "À tous les peuples, le SEIGNEUR a montré qu'il nous sauvait,", "3": "Il s'est souvenu de son amour et de sa fidélité pour le peuple d'Israël.", "4": "Criez de joie pour le SEIGNEUR, tous les habitants du monde,", "5": "Jouez pour le SEIGNEUR sur la harpe,", "6": "Sonnez de la trompette et du cor,", "7": "Que la mer rugisse avec tout ce qu'elle contient,", "8": "Que les fleuves battent des mains,", "9": "devant le SEIGNEUR, car il vient !"}, "99": {"1": "Le SEIGNEUR est roi, les peuples tremblent.", "": "Reconnaissez la grandeur du SEIGNEUR notre Dieu,", "2": "À Jérusalem, le SEIGNEUR est grand.", "3": "Qu'ils te remercient, Dieu grand et terrible !", "4": "La force d'un roi, c'est d'aimer ce qui est juste.", "5": "Reconnaissez la grandeur du SEIGNEUR notre Dieu,", "6": "Moïse et Aaron étaient parmi ses prêtres,", "7": "Dieu a parlé dans le nuage de fumée dressé comme une colonne.", "8": "SEIGNEUR notre Dieu, toi, tu leur répondais.", "9": "Reconnaissez la grandeur du SEIGNEUR notre Dieu,"}, "100": {"1": "Psaume pour un sacrifice de remerciement.", "": "Oui, le SEIGNEUR est bon.", "2": "Servez le SEIGNEUR joyeusement,", "3": "Reconnaissez que le SEIGNEUR est Dieu.", "4": "Entrez dans son temple en lui disant merci,", "5": "Oui, le SEIGNEUR est bon."}, "101": {"1": "Psaume de David.", "": "Chaque matin, je ferai taire tous les gens mauvais du pays.", "2": "Je désire me conduire parfaitement.", "3": "Je ne regarderai pas les actions malhonnêtes.", "4": "Je ne vais pas avec celui qui est faux.", "5": "Celui qui se cache pour dire du mal des autres,", "6": "Dans le pays, je choisis les gens sûrs, pour qu'ils gouvernent avec moi.", "7": "Celui qui trompe les autres facilement n'habitera pas dans ma maison.", "8": "Chaque matin, je ferai taire tous les gens mauvais du pays."}, "102": {"1": "Prière d'un malheureux qui n'a plus de force. Il présente sa plainte au SEIGNEUR.", "2": "SEIGNEUR, entends ma prière,", "": "Les enfants de tes serviteurs vivront encore,", "3": "Ne me cache pas ton visage quand je suis dans le malheur.", "4": "Oui, ma vie s'en va comme la fumée,", "5": "Mon cœur blessé devient comme l'herbe sèche,", "6": "Je pleure tellement", "7": "Je ressemble à l'oiseau du désert,", "8": "Je ne dors pas", "9": "Tous les jours, mes ennemis m'insultent.", "10": "Comme nourriture, je mange de la poussière,", "11": "SEIGNEUR, tu étais furieux contre moi,", "12": "Ma vie passe comme l'ombre du soir,", "13": "Mais toi, SEIGNEUR, tu es roi pour toujours,", "14": "Toi, tu feras quelque chose, car tu aimes Jérusalem.", "15": "Ceux qui te servent aiment ses pierres,", "16": "Les peuples étrangers respecteront le SEIGNEUR,", "17": "Quand le SEIGNEUR reconstruira Jérusalem,", "18": "Il écoutera la prière de ceux qu'on a pillés,", "19": "Qu'on écrive cela pour les générations qui viennent,", "20": "Du haut de son lieu saint, le SEIGNEUR se penche pour regarder,", "21": "Il entend la plainte du prisonnier,", "22": "On chantera le nom du SEIGNEUR dans Sion,", "23": "Là, tous les peuples et tous les royaumes", "24": "Au milieu de mon chemin, le SEIGNEUR a enlevé mes forces,", "25": "Alors je dis : « Mon Dieu, toi, tu vis pour toujours,", "26": "Autrefois, tu as fait la terre,", "27": "Tout cela disparaîtra, mais toi, tu restes toujours là.", "28": "Mais toi, tu restes le même,", "29": "Les enfants de tes serviteurs vivront encore,"}, "103": {"1": "De David.", "": "Vous tous qu'il a créés, remerciez le SEIGNEUR,", "2": "Oui, je veux dire merci au SEIGNEUR,", "3": "C'est lui qui pardonne toutes mes fautes", "4": "Il arrache ma vie à la tombe,", "5": "Il remplit de bienfaits mes vieux jours.", "6": "Le SEIGNEUR rend des jugements justes,", "7": "Il a découvert ses projets à Moïse", "8": "Le SEIGNEUR est rempli de tendresse et de pitié,", "9": "Il ne fait pas sans arrêt des reproches,", "10": "Il ne tient pas compte de nos péchés,", "11": "Son amour pour ceux qui le respectent est immense,", "12": "Comme le soleil levant est loin du soleil couchant,", "13": "Comme un père aime ses enfants,", "14": "Il sait bien de quoi nous sommes faits,", "15": "La vie humaine est comme l'herbe,", "16": "puis, sous le souffle du vent, elle disparaît,", "17": "Mais l'amour du SEIGNEUR dure depuis toujours", "18": "pour ceux qui gardent son alliance", "19": "Le SEIGNEUR a son siège dans le ciel,", "20": "Remerciez le SEIGNEUR, vous, ses anges puissants !", "21": "Remerciez le SEIGNEUR,", "22": "Vous tous qu'il a créés, remerciez le SEIGNEUR,"}, "104": {"1": "Je veux remercier le SEIGNEUR !", "": "Ceux qui font du mal, qu'ils disparaissent de la terre !", "2": "La lumière t'enveloppe comme un vêtement,", "3": "Tu construis ta haute maison bien plus haut que le ciel.", "4": "Tu te sers des vents comme messagers,", "5": "Tu as fixé la terre solidement,", "6": "Tu l'as couverte de la mer comme d'un vêtement,", "7": "Tu l'as menacée, elle s'est échappée.", "8": "Elle est montée sur les montagnes,", "9": "Tu as placé une limite qu'elle ne doit pas dépasser.", "10": "Tu envoies l'eau des sources dans les ravins,", "11": "Toutes les bêtes des champs la boivent,", "12": "Les oiseaux ont leurs nids près de l'eau,", "13": "Du haut du ciel, tu arroses les montagnes", "14": "Tu fais pousser l'herbe", "15": "le vin réjouit leur cœur, il fait briller leur visage plus que l'huile,", "16": "Les arbres du SEIGNEUR,", "17": "Les oiseaux font leurs nids dans leurs branches,", "18": "Les hautes montagnes appartiennent aux chèvres sauvages,", "19": "Le SEIGNEUR a fait la lune pour marquer le temps,", "20": "Tu envoies l'obscurité, et voici la nuit,", "21": "Les jeunes lions rugissent, cherchant un animal à dévorer,", "22": "Puis le soleil se lève.", "23": "Les gens sortent de leur maison pour aller au travail", "24": "Tu as fait beaucoup de choses, SEIGNEUR,", "25": "Voici la mer : elle est immense et s'étend partout.", "26": "Là, des bateaux vont et viennent", "27": "Tous comptent sur toi", "28": "Tu leur donnes la nourriture, ils la prennent,", "29": "Tu caches ton visage, ils ont très peur.", "30": "Tu leur rends ton souffle, ils sont recréés,", "31": "Que la gloire du SEIGNEUR dure toujours,", "32": "Il regarde la terre et elle tremble.", "33": "Toute ma vie, je veux chanter pour le SEIGNEUR,", "34": "Que mes paroles plaisent au SEIGNEUR !", "35": "Ceux qui font du mal, qu'ils disparaissent de la terre !"}, "105": {"1": "Remerciez le SEIGNEUR, chantez son nom,", "": "pour suivre ses enseignements et obéir à ses lois.", "2": "Chantez pour lui, jouez pour lui de vos instruments,", "3": "Soyez fiers de lui, le Dieu saint,", "4": "Cherchez le SEIGNEUR et son aide puissante,", "5-6": "5-6Vous, la famille d'Abraham, son serviteur,", "7": "Notre Dieu, c'est lui, le SEIGNEUR,", "8": "Il s'est toujours souvenu de son alliance,", "9": "C'est l'alliance établie avec Abraham,", "10": "De cette alliance, il a fait une loi pour Jacob,", "11": "quand il a dit : « Je te donnerai le pays de Canaan,", "12": "Nos ancêtres étaient peu nombreux, on pouvait les compter,", "13": "Ils allaient de pays en pays,", "14": "Pourtant le SEIGNEUR n'a laissé personne les écraser par l'injustice.", "15": "Il a dit : « Ne touchez pas à ceux que j'ai choisis,", "16": "Il a fait venir la famine dans le pays,", "17": "Il a envoyé un homme devant nos ancêtres,", "18": "On lui a attaché les pieds avec des chaînes,", "19": "Cela a duré un certain temps.", "20": "Le roi d'Égypte a donné l'ordre de lui enlever ses chaînes,", "21": "Il l'a nommé chef de sa maison", "22": "Joseph a dû enseigner les ministres comme il le voulait,", "23": "Ensuite, Jacob est venu en Égypte,", "24": "Dieu a donné beaucoup d'enfants à son peuple,", "25": "Il a changé le cœur des Égyptiens,", "26": "Dieu a envoyé Moïse son serviteur", "27": "Chez les Égyptiens, ils ont fait des actions étonnantes de la part de Dieu,", "28": "Dieu a envoyé l'obscurité, tout était dans la nuit,", "29": "Il a changé l'eau en sang,", "30": "Les grenouilles ont envahi leur pays,", "31": "Dieu a donné un ordre.", "32": "À la place de la pluie, il a envoyé la grêle,", "33": "Il a détruit leurs vignes et leurs figuiers,", "34": "Dieu a donné un ordre :", "35": "Ils ont mangé toutes les plantes,", "36": "Ensuite, dans les familles d'Égypte, Dieu a fait mourir tous les fils aînés,", "37": "Puis il a fait sortir nos ancêtres chargés d'argent et d'or.", "38": "Les Égyptiens étaient contents de leur départ,", "39": "Dieu a étendu un nuage de fumée pour protéger nos ancêtres,", "40": "Ils ont demandé à manger.", "41": "Il a fendu le rocher et l'eau a coulé,", "42": "Oui, Dieu s'est souvenu", "43": "C'est dans la joie qu'il a fait sortir son peuple d'Égypte,", "44": "Dieu leur a donné les terres des autres peuples", "45": "pour suivre ses enseignements et obéir à ses lois."}, "106": {"1": "Chantez la louange du SEIGNEUR !", "": "Merci au SEIGNEUR, Dieu d'Israël, depuis toujours et pour toujours !", "2": "Qui peut dire les exploits du SEIGNEUR", "3": "Ils sont heureux, ceux qui respectent les lois", "4": "Souviens-toi de nous, SEIGNEUR, toi qui es bon pour ton peuple.", "5": "Ainsi, nous pourrons voir le bonheur de ceux que tu as choisis.", "6": "Nous avons péché comme nos ancêtres,", "7": "En Égypte, nos ancêtres n'ont rien compris à tes actions magnifiques.", "8": "Mais le SEIGNEUR les a délivrés pour montrer sa gloire,", "9": "Il a menacé la mer des Roseaux et elle a séché,", "10": "De ceux qui les détestaient, il les a sauvés,", "11": "L'eau a recouvert leurs adversaires,", "12": "Ainsi, ils ont cru ce que Dieu avait dit", "13": "Nos ancêtres ont vite oublié ce que Dieu avait fait,", "14": "Dans le désert, ils avaient envie de ce qui leur manquait,", "15": "Dieu leur a donné ce qu'ils demandaient,", "16": "Dans le camp, ils ont été jaloux de Moïse", "17": "Alors la terre s'est ouverte, elle a avalé Datan,", "18": "Un feu a brûlé cette bande,", "19": "Sur le mont Horeb, ils ont fabriqué un veau,", "20": "Ils ont remplacé Dieu, lui qui était leur gloire,", "21": "Ils ont oublié Dieu qui les avait sauvés :", "22": "des actions étonnantes dans le pays de Cham,", "23": "Et Dieu a décidé de les supprimer.", "24": "Ensuite, ils ont méprisé le pays merveilleux,", "25": "Ils ont critiqué sous leurs tentes,", "26": "Alors, en levant la main,", "27": "Il a juré aussi de chasser leurs enfants de tous côtés,", "28": "À Péor, ils se sont attachés au dieu Baal,", "29": "En faisant cela, ils ont mis le SEIGNEUR en colère,", "30": "Mais Pinhas s'est levé pour régler l'affaire,", "31": "Le SEIGNEUR l'a reconnu comme juste pour toujours,", "32": "Ils ont mis le SEIGNEUR en colère près de l'eau de Mériba,", "33": "Ils l'ont mis hors de lui,", "34": "Le SEIGNEUR leur avait commandé de tuer les habitants de Canaan,", "35": "Ils sont allés avec ceux qui ne connaissaient pas Dieu,", "36": "Ils ont adoré leurs faux dieux.", "37": "Ils leur ont offert en sacrifice leurs fils et leurs filles.", "38": "Ils ont fait couler le sang des innocents,", "39": "En faisant cela, ils sont devenus impurs,", "40": "Alors le SEIGNEUR est entré dans une grande colère contre son peuple,", "41": "Il les a livrés aux autres peuples :", "42": "Leurs ennemis les ont écrasés,", "43": "Très souvent, le SEIGNEUR les a délivrés.", "44": "Le SEIGNEUR a entendu leurs cris", "45": "Il s'est souvenu de l'alliance qu'il avait établie avec eux,", "46": "Grâce à lui,", "47": "SEIGNEUR notre Dieu, sauve-nous,", "48": "Merci au SEIGNEUR, Dieu d'Israël, depuis toujours et pour toujours !"}, "107": {"1": "« Dites merci au SEIGNEUR, car il est bon,", "": "Si quelqu'un veut avoir la sagesse,", "2": "Qu'ils disent cela, les gens que le SEIGNEUR a libérés !", "3": "ceux qu'il a rassemblés de tous les pays,", "4": "Certains marchaient un peu partout dans le désert, dans des endroits perdus,", "5": "Ils avaient faim et soif,", "6": "Alors dans leur malheur, ils ont crié vers le SEIGNEUR,", "7": "Il les a conduits tout droit vers un lieu habité.", "8": "Qu'ils remercient le SEIGNEUR pour son amour,", "9": "Oui, il a donné à boire à ceux qui mouraient de soif,", "10": "D'autres étaient en prison dans une cellule sombre,", "11": "Ils ont refusé d'obéir aux commandements de Dieu,", "12": "Dieu les a brisés par la souffrance,", "13": "Alors dans leur malheur, ils ont crié vers le SEIGNEUR,", "14": "Il les a fait sortir de leur cellule sombre,", "15": "Qu'ils remercient le SEIGNEUR pour son amour,", "16": "Oui, il a brisé les portes de bronze,", "17": "D'autres étaient devenus stupides, tellement ils se conduisaient mal,", "18": "Ils ne pouvaient plus rien avaler,", "19": "Alors, dans leur malheur, ils ont crié vers le SEIGNEUR,", "20": "Il a envoyé sa parole pour les guérir,", "21": "Qu'ils remercient le SEIGNEUR pour son amour,", "22": "Qu'ils offrent des sacrifices pour le remercier !", "23": "D'autres sont partis en bateau", "24": "Ces gens-là ont vu ce que le SEIGNEUR a fait,", "25": "D'un seul mot, il a fait venir la tempête,", "26": "Leur bateau était lancé vers le ciel,", "27": "ils ne pouvaient plus tenir debout,", "28": "Alors dans leur malheur, ils ont crié vers le SEIGNEUR,", "29": "Il a calmé la tempête,", "30": "Les marins étaient remplis de joie en voyant le calme de la mer.", "31": "Qu'ils remercient le SEIGNEUR pour son amour,", "32": "Qu'ils disent sa grandeur dans l'assemblée du peuple,", "33": "Le SEIGNEUR peut changer les fleuves en désert,", "34": "le sol riche en sol pauvre,", "35": "Mais il peut aussi changer le désert en un grand lac", "36": "Là, le SEIGNEUR installe ceux qui ont faim,", "37": "Ils sèment dans les champs, ils plantent des vignes,", "38": "Le SEIGNEUR les bénit et ils deviennent très nombreux,", "39": "Mais d'autres deviennent moins nombreux,", "40": "Le SEIGNEUR couvre de mépris les notables,", "41": "Mais il tire les pauvres de la misère,", "42": "En voyant cela, ceux qui ont le cœur pur sont dans la joie,", "43": "Si quelqu'un veut avoir la sagesse,"}, "108": {"1": "Chant de David. Psaume.", "2": "Mon cœur a confiance, ô Dieu,", "": "Avec Dieu, nous remporterons la victoire :", "3": "Réveillez-vous, harpe et cithare,", "4": "SEIGNEUR, je veux te dire merci parmi les peuples,", "5": "Ton amour est plus grand que le ciel,", "6": "Ô Dieu, que ta grandeur se montre au-dessus du ciel,", "7": "Pour que tes amis soient délivrés,", "8": "Dieu a parlé dans son temple saint : « Le vainqueur, c'est moi.", "9": "Galaad est à moi, Manassé est à moi.", "10": "Moab est la cuvette où je me lave,", "11": "Qui me mènera dans une ville bien protégée ?", "12": "Toi seul, tu peux le faire, ô Dieu.", "13": "Viens nous aider contre l'ennemi,", "14": "Avec Dieu, nous remporterons la victoire :"}, "109": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "": "Oui, il se tient à la droite du pauvre", "2": "Oui, des gens mauvais, des menteurs, ouvrent leur bouche contre moi,", "3": "Leurs paroles de haine m'entourent de tous côtés,", "4": "J'ai de l'amitié pour eux.", "5": "Ils me rendent le mal pour le bien", "6": "Voici ce qu'ils disent contre moi :", "7": "Quand il sera jugé, qu'il soit condamné !", "8": "Il ne doit pas continuer à vivre.", "9": "Que ses fils deviennent orphelins,", "10": "Que ses fils traînent un peu partout,", "11": "L'homme qui lui a prêté de l'argent, qu'il saisisse tout ce qui est à lui !", "12": "Personne ne doit être bon pour lui,", "13": "Que les enfants de ses enfants disparaissent !", "14": "Qu'on rappelle au SEIGNEUR la faute de son père et du père de son père !", "15": "Que le SEIGNEUR garde toujours le souvenir de leurs fautes,", "16": "Oui, cet homme a oublié d'être bon,", "17": "Il aimait beaucoup souhaiter le malheur, la malédiction est tombée sur lui.", "18": "Il a pris sur lui la malédiction comme un vêtement,", "19": "Que la malédiction le couvre comme un habit,", "20": "C'est ainsi, au contraire, que le SEIGNEUR paiera mes accusateurs,", "21": "Et toi, Seigneur mon DIEU,", "22": "Je suis malheureux et pauvre,", "23": "Ma vie passe comme l'ombre du soir,", "24": "J'ai jeûné longtemps, alors je ne tiens plus debout,", "25": "Mes accusateurs me méprisent.", "26": "Viens à mon aide, SEIGNEUR mon Dieu,", "27": "Ces gens-là doivent le savoir : c'est toi, SEIGNEUR, qui agis,", "28": "Ils jettent des malédictions, mais toi, tu bénis.", "29": "Que mes accusateurs perdent leur honneur,", "30": "Je veux remercier le SEIGNEUR à haute voix,", "31": "Oui, il se tient à la droite du pauvre"}, "110": {"1": "Psaume de David.", "": "En chemin, le roi boit l'eau du torrent,", "2": "Le SEIGNEUR étendra ton pouvoir depuis le temple de Sion !", "3": "Ton peuple arrive plein d'ardeur le jour où tu rassembles ton armée.", "4": "Le SEIGNEUR a fait ce serment, il ne reprendra pas sa parole :", "5": "Le Seigneur est près de toi.", "6": "Il juge les peuples, il écrase les chefs sur toute la terre.", "7": "En chemin, le roi boit l'eau du torrent,"}, "111": {"1": "Chantez la louange du SEIGNEUR !", "": "Le respect du SEIGNEUR est le commencement de la sagesse.", "2": "Les actions du SEIGNEUR sont extraordinaires,", "3": "Tout ce qu'il fait rayonne de grandeur,", "4": "Il veut qu'on se souvienne de ses actions étonnantes.", "5": "Il nourrit ceux qui le respectent.", "6": "Le SEIGNEUR a montré sa puissance à son peuple", "7": "Il agit toujours avec vérité et justice,", "8": "Ils ne changent jamais,", "9": "Le SEIGNEUR a fait libérer son peuple,", "10": "Le respect du SEIGNEUR est le commencement de la sagesse."}, "112": {"1": "Chantez la louange du SEIGNEUR !", "": "Les gens mauvais voient cela et ils sont en colère,", "2": "Ses enfants seront puissants dans le pays,", "3": "Cet homme est riche, il vit bien,", "4": "Dans la nuit, une lumière se lève pour l'homme au cœur pur.", "5": "Celui qui est bon a pitié et il prête,", "6": "Celui qui obéit à Dieu ne tombera jamais,", "7": "Il ne doit pas avoir peur des mauvaises nouvelles.", "8": "Il est solide, il n'a peur de rien,", "9": "Il est généreux, il donne aux pauvres,", "10": "Les gens mauvais voient cela et ils sont en colère,"}, "113": {"1": "Chantez la louange du SEIGNEUR !", "": "Il installe la femme stérile dans une maison pleine d'enfants.", "2": "Merci au SEIGNEUR", "3": "Du soleil levant au soleil couchant,", "4": "Le SEIGNEUR est au-dessus de tous les peuples,", "5": "Qui est comme le SEIGNEUR notre Dieu ?", "6": "il se penche pour regarder le ciel et la terre.", "7": "Il met debout le faible qui traînait dans la poussière,", "8": "Il le fait asseoir à la place d'honneur,", "9": "Il installe la femme stérile dans une maison pleine d'enfants."}, "114": {"1": "Quand les Israélites sont sortis d'Égypte,", "": "Il change le rocher en étang", "2": "le pays de Juda est devenu le lieu saint du Seigneur,", "3": "En voyant les Israélites, la mer s'est enfuie,", "4": "Les montagnes ont sauté comme des béliers,", "5": "Mer, pourquoi t'enfuir ?", "6": "Montagnes, pourquoi sauter comme des béliers ?", "7": "Terre, tremble devant le Seigneur,", "8": "Il change le rocher en étang"}, "115": {"1": "SEIGNEUR, ce n'est pas à nous,", "": "Mais nous, nous remercions le SEIGNEUR,", "2": "Les autres peuples demandent : « Leur Dieu, que fait-il ? »", "3": "Notre Dieu est au ciel,", "4": "Leurs dieux sont en argent et en or,", "5": "Ces statues ont une bouche, mais elles ne parlent pas.", "6": "Elles ont des oreilles, mais elles n'entendent pas.", "7": "Elles ont des mains, mais elles ne touchent pas.", "8": "Les artisans qui les font, ceux qui mettent leur confiance en elles,", "9": "Tribus d'Israël, ayez confiance dans le SEIGNEUR.", "10": "Famille d'Aaron, ayez confiance dans le SEIGNEUR.", "11": "Vous qui respectez le SEIGNEUR, ayez confiance dans le SEIGNEUR.", "12": "Le SEIGNEUR se souvient de nous, il nous bénira.", "13": "il bénira ceux qui le respectent,", "14": "Que le SEIGNEUR vous rende nombreux,", "15": "Que le SEIGNEUR vous bénisse,", "16": "Le ciel est le ciel du SEIGNEUR,", "17": "Non, les morts ne chantent pas la louange du SEIGNEUR,", "18": "Mais nous, nous remercions le SEIGNEUR,"}, "116": {"1": "J'aime le SEIGNEUR,", "": "dans les cours de la maison du SEIGNEUR,", "2": "Il a tendu vers moi son oreille,", "3": "La mort me tenait déjà attaché,", "4": "J'ai appelé le SEIGNEUR par son nom :", "5": "Le SEIGNEUR a pitié, il est juste,", "6": "Le SEIGNEUR protège les gens simples,", "7": "Allons, je dois retrouver mon calme,", "8": "Tu m'as sauvé de la mort, tu as essuyé mes larmes,", "9": "C'est pourquoi je marcherai sous le regard du SEIGNEUR,", "10": "J'ai gardé confiance,", "11": "Je ne savais plus où j'en étais,", "12": "Comment rendre au SEIGNEUR", "13": "Je lèverai la coupe de la victoire", "14": "Je tiendrai mes promesses envers le SEIGNEUR,", "15": "Le SEIGNEUR souffre", "16": "Ah ! SEIGNEUR, je suis ton serviteur,", "17": "Je t'offrirai un sacrifice pour te remercier", "18": "Je tiendrai mes promesses envers le SEIGNEUR,", "19": "dans les cours de la maison du SEIGNEUR,"}, "117": {"1": "Pays du monde entier, chantez la louange du SEIGNEUR !", "": "Oui, son amour envers nous est le plus fort.", "2": "Oui, son amour envers nous est le plus fort."}, "118": {"1": "Dites merci au SEIGNEUR, car il est bon,", "": "Remerciez le SEIGNEUR, car il est bon,", "2": "Tribus d'Israël, dites :", "3": "Famille d'Aaron, dites aussi :", "4": "Vous qui respectez le SEIGNEUR, dites aussi :", "5": "Dans mon malheur, j'ai appelé le SEIGNEUR,", "6": "Le SEIGNEUR est de mon côté, je n'ai pas peur.", "7": "Le SEIGNEUR est de mon côté, il vient à mon secours,", "8": "Il vaut mieux se réfugier près du SEIGNEUR", "9": "Il vaut mieux se réfugier près du SEIGNEUR", "10": "Tous les peuples étrangers m'entouraient :", "11": "Ils m'entouraient de tous côtés :", "12": "Ils m'entouraient comme des abeilles,", "13": "On m'a poussé, bousculé pour me faire tomber,", "14": "Le SEIGNEUR est ma force,", "15": "Écoutez les cris de joie et de victoire", "16": "Il nous a donné la victoire,", "17": "Non, je ne mourrai pas, je vivrai,", "18": "Oui, le SEIGNEUR m'a bien corrigé,", "19": "Ouvrez-moi les portes,", "20": "— Voici la porte du SEIGNEUR.", "21": "SEIGNEUR, je te dis merci,", "22": "La pierre que les maçons ont rejetée", "23": "C'est le SEIGNEUR qui a fait cela.", "24": "Voici le jour que le SEIGNEUR a fait.", "25": "« Oh ! SEIGNEUR, sauve-nous !", "26": "— Que Dieu bénisse celui qui vient au nom du SEIGNEUR !", "27": "— Le SEIGNEUR est Dieu, qu'il nous éclaire de sa lumière !", "28": "Tu es mon Dieu, je te dis merci.", "29": "Remerciez le SEIGNEUR, car il est bon,"}, "119": {"1": "Ils sont heureux, ceux qui se conduisent parfaitement,", "": "Je vais d'un endroit à un autre comme un mouton perdu.", "2": "Ils sont heureux, ceux qui obéissent à ses ordres,", "3": "Ils ne font aucun mal,", "4": "SEIGNEUR, tu fais connaître tes exigences,", "5": "Ah ! Si mes pas étaient plus sûrs,", "6": "Alors je n'aurais pas honte", "7": "Je te dirais merci du fond du cœur", "8": "Je veux faire ce que tu veux,", "9": "Quand on est jeune, comment mener une vie pure ?", "10": "Je te cherche de tout mon cœur,", "11": "Je garde tes enseignements dans mon cœur", "12": "Merci, SEIGNEUR !", "13": "J'énumère toutes les décisions", "14": "Je suis heureux d'obéir à tes ordres,", "15": "Je veux réfléchir à tes exigences", "16": "J'ai beaucoup de joie à faire ce que tu veux,", "17": "Je suis ton serviteur, sois bon pour moi :", "18": "Ouvre mes yeux : je verrai mieux", "19": "Je suis un étranger sur la terre,", "20": "À chaque instant, je cherche avec ardeur", "21": "Tu menaces les orgueilleux,", "22": "Débarrasse-moi des insultes et du mépris,", "23": "Même si des chefs sont assis pour parler contre moi,", "24": "Tes ordres font toute ma joie,", "25": "Je suis par terre dans la poussière,", "26": "Je t'ai dit tout ce que j'ai fait et tu m'as répondu,", "27": "Fais-moi comprendre le chemin de tes exigences,", "28": "La tristesse fait couler mes larmes,", "29": "Éloigne de moi le chemin du mensonge,", "30": "J'ai choisi le chemin de la vérité,", "31": "Je m'attache à tes ordres.", "32": "Je me dépêche de suivre le chemin de tes commandements,", "33": "SEIGNEUR, montre-moi le chemin que tu veux,", "34": "Rends-moi intelligent pour obéir à ta loi,", "35": "Conduis-moi sur le chemin de tes commandements,", "36": "Fais que mon cœur s'attache à tes ordres", "37": "Détourne mes yeux des choses sans valeur", "38": "Accomplis pour moi, ton serviteur,", "39": "Protège-moi des insultes qui me font peur,", "40": "Oui, j'aime tes exigences.", "41": "SEIGNEUR, sois bon pour moi,", "42": "Quand quelqu'un m'insultera, je saurai répondre,", "43": "Aide-moi à toujours dire la vérité,", "44": "Je veux obéir à ta loi,", "45": "J'avancerai en toute liberté,", "46": "Devant les rois, je parlerai de tes ordres,", "47": "J'aime tes commandements,", "48": "Je lève les mains vers tes commandements,", "49": "Souviens-toi de ce que tu as dit à ton serviteur,", "50": "Ta promesse me fait vivre,", "51": "Les orgueilleux se sont bien moqués de moi,", "52": "SEIGNEUR, je pense à tes décisions d'autrefois,", "53": "Quand je vois des gens mauvais qui abandonnent ta loi,", "54": "Sur cette terre où je suis un étranger,", "55": "SEIGNEUR, pendant la nuit,", "56": "Obéir à tes exigences,", "57": "Je le dis : SEIGNEUR, la part qui me revient,", "58": "De tout mon cœur, j'ai cherché à te plaire,", "59": "J'ai réfléchi sur ma vie :", "60": "Sans retard,", "61": "Des gens mauvais m'ont entouré de pièges,", "62": "Au milieu de la nuit, je me lève", "63": "Je suis l'ami de ceux qui te respectent", "64": "SEIGNEUR, ton amour remplit la terre,", "65": "SEIGNEUR, tu as été bon pour moi, ton serviteur,", "66": "Apprends-moi à bien juger et à connaître tes commandements,", "67": "Avant d'avoir souffert, je me perdais,", "68": "Tu es bon et tu fais du bien,", "69": "Des orgueilleux me salissent avec leurs mensonges,", "70": "Ils ne veulent vraiment rien comprendre,", "71": "Pour moi, la souffrance a été une bonne chose,", "72": "La loi sortie de ta bouche,", "73": "Tes mains m'ont formé et me font tenir debout.", "74": "Oui, j'attends avec espoir ce que tu diras.", "75": "SEIGNEUR, je le sais, tes décisions sont justes,", "76": "Je suis ton serviteur.", "77": "Montre-moi ta tendresse, et je vivrai,", "78": "Couvre de honte les orgueilleux qui me traînent dans la boue injustement.", "79": "Ceux qui te respectent,", "80": "De tout mon cœur, je veux faire ce que tu veux.", "81": "Je me fatigue à attendre ton aide,", "82": "Mes yeux se fatiguent à attendre ce que tu as promis.", "83": "Je suis comme une outre séchée au-dessus du feu,", "84": "Est-ce que tu me laisseras vivre longtemps encore ?", "85": "Des orgueilleux m'ont tendu des pièges,", "86": "Tous tes commandements sont vrais.", "87": "Un peu plus, et ils me feraient disparaître de la terre !", "88": "Fais-moi vivre grâce à ton amour,", "89": "SEIGNEUR, dans le ciel,", "90": "Tu restes fidèle de génération en génération.", "91": "Aujourd'hui, tout existe à cause de tes décisions.", "92": "Si ta loi ne faisait pas toute ma joie,", "93": "Je n'oublierai jamais tes exigences,", "94": "Je suis à toi, sauve-moi,", "95": "Des gens mauvais m'attendent pour me faire mourir.", "96": "Je le vois, même ce qui est parfait a une fin,", "97": "J'aime beaucoup ta loi,", "98": "Ton commandement me rend plus sage que mes ennemis,", "99": "Je suis plus savant que tous ceux qui m'enseignent,", "100": "Je sais mieux juger que les anciens,", "101": "J'évite de prendre le chemin du mal,", "102": "Je respecte fidèlement tes décisions,", "103": "Dans ma bouche,", "104": "Tes exigences me permettent de bien juger.", "105": "Ta parole est une lampe qui éclaire mes pas,", "106": "J'ai promis de respecter tes décisions justes", "107": "On m'a vraiment traîné dans la boue.", "108": "Accepte les prières que je te fais,", "109": "Je suis toujours en danger,", "110": "Des gens mauvais m'ont tendu un piège,", "111": "Pour moi, tes ordres sont un trésor que je garde sans cesse,", "112": "Je m'applique à faire ce que tu veux,", "113": "Je déteste les gens qui ne sont pas entièrement à toi,", "114": "Mon abri et mon bouclier, c'est toi.", "115": "Vous qui faites le mal, éloignez-vous de moi !", "116": "Soutiens-moi, comme tu l'as promis, et je vivrai.", "117": "Sois mon appui : je serai sauvé", "118": "Tu repousses tous ceux qui ne t'obéissent pas.", "119": "Les gens mauvais de la terre, tu les fais disparaître comme des ordures.", "120": "Tout mon corps tremble devant toi,", "121": "J'ai obéi à tes décisions et j'ai fait ce qui est juste.", "122": "Assure le bonheur de ton serviteur.", "123": "Mes yeux se fatiguent à attendre ton secours", "124": "Agis envers moi, ton serviteur, selon ton amour,", "125": "Je suis ton serviteur,", "126": "SEIGNEUR, c'est le moment de faire quelque chose !", "127": "Aussi je préfère tes commandements à l'or,", "128": "Toutes tes exigences, je les trouve parfaitement justes,", "129": "Tes ordres sont merveilleux,", "130": "Quand on découvre ta parole, on reçoit la lumière.", "131": "Je bois volontiers tes paroles,", "132": "Tourne-toi vers moi, aie pitié de moi,", "133": "Que tes paroles rendent mes pas plus sûrs,", "134": "Libère-moi des gens qui m'écrasent,", "135": "Je suis ton serviteur, fais briller sur moi ton visage,", "136": "Des larmes coulent de mes yeux,", "137": "SEIGNEUR, tu es juste,", "138": "Les ordres que tu donnes", "139": "Mes ennemis oublient tes paroles.", "140": "Ta parole a fait ses preuves,", "141": "Je ne suis pas quelqu'un d'important, et on me compte pour rien,", "142": "Ta justice est une justice qui dure toujours,", "143": "Je suis malheureux et inquiet,", "144": "Tes ordres sont toujours justes,", "145": "SEIGNEUR, je t'appelle de tout mon cœur,", "146": "Je t'appelle, sauve-moi,", "147": "Avant le lever du soleil, je t'appelle au secours,", "148": "Avant la fin de la nuit, j'ouvre les yeux", "149": "Dans ton amour, SEIGNEUR, écoute ma voix,", "150": "Près de moi, les gens courent après le mal,", "151": "SEIGNEUR, toi, tu es près de moi,", "152": "Tu as donné tes ordres pour toujours,", "153": "Vois mon malheur et délivre-moi,", "154": "Défends-moi et libère-moi,", "155": "Le salut est loin des gens mauvais,", "156": "SEIGNEUR, ta tendresse est grande,", "157": "Mes ennemis et ceux qui me font souffrir sont nombreux,", "158": "J'ai vu des gens qui t'ont abandonné,", "159": "SEIGNEUR, regarde, j'aime beaucoup tes exigences.", "160": "Avant tout, ta parole est vraie,", "161": "Des chefs me font souffrir sans raison,", "162": "Tes promesses me donnent de la joie,", "163": "Je déteste le mensonge, il me dégoûte,", "164": "Sept fois par jour, je chante ta louange", "165": "Ceux qui aiment ta loi connaissent une grande paix :", "166": "Mon espoir, c'est que tu me sauveras, SEIGNEUR,", "167": "Je respecte tes ordres,", "168": "Oui, je respecte tes exigences et tes ordres,", "169": "SEIGNEUR, que mon cri arrive jusqu'à toi !", "170": "Que ma prière arrive jusqu'à toi,", "171": "Que mes lèvres fassent jaillir la louange,", "172": "Que ma bouche chante ta parole,", "173": "J'ai choisi de faire ce que tu veux,", "174": "SEIGNEUR, je veux que tu me sauves,", "175": "Que je vive pour chanter ta louange,", "176": "Je vais d'un endroit à un autre comme un mouton perdu."}, "120": {"1": "Chant de pèlerinage.", "": "Quand je parle de paix,", "2": "« SEIGNEUR, délivre-moi des menteurs,", "3": "Comment vous punir,", "4": "— Avec des flèches de guerre", "5": "Quel malheur pour moi d'habiter comme étranger parmi les barbares,", "6": "J'ai vécu trop longtemps", "7": "Quand je parle de paix,"}, "121": {"1": "Chant de pèlerinage.", "": "Le SEIGNEUR veillera sur toi depuis ton départ jusqu'à ton retour,", "2": "Le secours me vient du SEIGNEUR,", "3": "Qu'il t'empêche de glisser,", "4": "Non, il ne ferme pas les yeux,", "5": "Le SEIGNEUR est ton gardien,", "6": "Pendant le jour, le soleil ne te frappera pas,", "7": "Le SEIGNEUR te protégera de tout mal,", "8": "Le SEIGNEUR veillera sur toi depuis ton départ jusqu'à ton retour,"}, "122": {"1": "Chant de pèlerinage. De David.", "": "À cause de la maison du SEIGNEUR notre Dieu,", "2": "Nous nous arrêtons devant tes portes, Jérusalem.", "3": "Jérusalem, quelle ville bien construite,", "4": "C'est chez toi que les tribus d'Israël,", "5": "C'est chez toi que se trouve le siège des rois d'Israël,", "6": "Demandez la paix pour Jérusalem !", "7": "Que la paix soit dans tes murs,", "8": "À cause de mes frères et de mes amis,", "9": "À cause de la maison du SEIGNEUR notre Dieu,"}, "123": {"1": "Chant de pèlerinage.", "": "C'est trop, nous sommes écrasés sous les moqueries des gens riches,", "2": "Les esclaves ont les yeux fixés sur la main de leur maître,", "3": "Aie pitié de nous, SEIGNEUR, aie pitié de nous,", "4": "C'est trop, nous sommes écrasés sous les moqueries des gens riches,"}, "124": {"1": "-2 Chant de pèlerinage. De David.", "": "Notre secours, c'est le SEIGNEUR lui-même,", "3": "nos ennemis brûlants de colère", "4": "L'eau nous noyait complètement,", "5": "et l'eau bouillonnante passait sur nous.", "6": "Merci au SEIGNEUR !", "7": "Mais comme un oiseau, nous avons pu nous sauver du filet des chasseurs,", "8": "Notre secours, c'est le SEIGNEUR lui-même,"}, "125": {"1": "Chant de pèlerinage.", "": "Mais ceux qui suivent des chemins tordus,", "2": "Des montagnes entourent Jérusalem.", "3": "Un mauvais roi ne pourra pas gouverner le pays de ceux qui obéissent à Dieu.", "4": "Sois bon, SEIGNEUR, pour ceux qui sont bons,", "5": "Mais ceux qui suivent des chemins tordus,"}, "126": {"1": "Chant de pèlerinage.", "": "Le paysan s'en va, il s'en va en pleurant, chargé du sac de graines.", "2": "Notre bouche était pleine de rires, nous poussions des cris de joie.", "3": "Oui, le SEIGNEUR a fait beaucoup pour nous,", "4": "SEIGNEUR, rends-nous notre ancienne situation", "5": "Ceux qui sèment dans les larmes", "6": "Le paysan s'en va, il s'en va en pleurant, chargé du sac de graines."}, "127": {"1": "Chant de pèlerinage. De Salomon.", "": "Il est heureux, l'homme qui a rempli sa maison de telles armes !", "2": "Pour rien, vous vous levez très tôt,", "3": "Mais oui, les enfants sont un trésor,", "4": "Les fils qu'un père reçoit dans sa jeunesse", "5": "Il est heureux, l'homme qui a rempli sa maison de telles armes !"}, "128": {"1": "Chant de pèlerinage.", "": "et tu verras les enfants de tes enfants.", "2": "Oui, c'est toi qui profiteras du résultat de ton travail.", "3": "Dans ta maison, ta femme sera comme une vigne couverte de raisins.", "4": "Tout cela est la bénédiction de celui qui respecte le SEIGNEUR.", "5": "Que le SEIGNEUR te bénisse depuis le temple de Sion !", "6": "et tu verras les enfants de tes enfants."}, "129": {"1": "Chant de pèlerinage.", "": "Les passants ne peuvent pas dire :", "2": "On m'a beaucoup attaqué depuis ma jeunesse,", "3": "Sur mon dos, des laboureurs ont labouré,", "4": "Des gens mauvais nous tenaient prisonniers.", "5": "Les ennemis de Jérusalem, qu'ils soient couverts de honte", "6": "Qu'ils deviennent comme l'herbe des toits !", "7": "Celui qui la coupe ne remplit même pas une main,", "8": "Les passants ne peuvent pas dire :"}, "130": {"1": "Chant de pèlerinage.", "": "Peuple d'Israël, attends le SEIGNEUR avec espoir,", "2": "Seigneur, écoute mon appel,", "3": "Seigneur, si tu gardes les fautes dans ta mémoire,", "4": "Mais toi, tu peux pardonner,", "5": "J'attends le SEIGNEUR, je l'attends de tout mon cœur,", "6": "Mon cœur attend plus sûrement le Seigneur qu'un veilleur n'attend le matin,", "7": "Peuple d'Israël, attends le SEIGNEUR avec espoir,", "8": "C'est lui qui délivrera Israël de toutes ses fautes."}, "131": {"1": "Chant de pèlerinage. De David.", "": "Israël, attends le SEIGNEUR avec espoir,", "2": "Mais je reste calme et tranquille, comme un enfant rassasié sur le sein de sa mère.", "3": "Israël, attends le SEIGNEUR avec espoir,"}, "132": {"1": "Chant de pèlerinage.", "": "Je couvrirai ses ennemis de honte,", "2": "David a fait un serment au SEIGNEUR.", "3": "« Je n'entrerai plus dans la tente où j'habite,", "4": "Mes yeux ne se fermeront plus pour dormir,", "5": "Oui, je veux d'abord trouver une place pour le SEIGNEUR,", "6": "Voici ce que nous avons appris : le coffre de l'alliance est à Éfrata.", "7": "Entrons dans la maison du SEIGNEUR !", "8": "SEIGNEUR, viens te reposer ici,", "9": "Que la force de ton salut couvre tes prêtres comme d'un vêtement,", "10": "À cause de David ton serviteur,", "11": "Le SEIGNEUR a fait un serment à David. Oui, c'est sûr, il le respectera.", "12": "Si tes fils gardent mon alliance et les ordres que je leur donne,", "13": "Oui, le SEIGNEUR a choisi Jérusalem,", "14": "Il a dit : « Je me reposerai toujours ici.", "15": "Je remplirai de nourriture les greniers de Jérusalem,", "16": "J'habillerai ses prêtres avec la force de mon salut,", "17": "À Jérusalem, je ferai naître un roi puissant dans la famille de David.", "18": "Je couvrirai ses ennemis de honte,"}, "133": {"1": "Chant de pèlerinage. De David.", "": "C'est comme les gouttes de rosée de la montagne de l'Hermon,", "2": "C'est comme l'huile parfumée sur la tête d'Aaron,", "3": "C'est comme les gouttes de rosée de la montagne de l'Hermon,"}, "134": {"1": "Chant de pèlerinage.", "": "Que le SEIGNEUR vous bénisse depuis le temple de Jérusalem,", "2": "Levez vos mains vers le lieu saint", "3": "Que le SEIGNEUR vous bénisse depuis le temple de Jérusalem,"}, "135": {"1": "Chantez la louange du SEIGNEUR !", "": "Depuis Jérusalem, remerciez le SEIGNEUR", "2": "qui vous tenez dans le temple du SEIGNEUR,", "3": "Chantez le SEIGNEUR, car il est bon,", "4": "Le SEIGNEUR a choisi pour lui le peuple de Jacob,", "5": "Oui, je le sais, le SEIGNEUR est grand,", "6": "Le SEIGNEUR fait tout ce qu'il veut,", "7": "Il soulève les nuages du bout du monde,", "8": "C'est le SEIGNEUR qui a frappé les fils aînés des Égyptiens,", "9": "Au milieu de toi, Égypte, il a agi de façon extraordinaire et étonnante", "10": "Il a frappé des peuples nombreux,", "11": "Sihon, roi des Amorites, Og, roi du Bachan,", "12": "Le SEIGNEUR a donné leurs pays en partage,", "13": "SEIGNEUR, on entendra toujours parler de toi,", "14": "Oui, le SEIGNEUR fait justice à son peuple,", "15": "Les dieux des autres peuples sont en argent et en or.", "16": "Ces statues ont une bouche, mais elles ne parlent pas.", "17": "Elles ont des oreilles, mais elles n'entendent pas.", "18": "Ceux qui les ont faites, ceux qui mettent leur confiance en elles,", "19": "Tribus d'Israël, remerciez le SEIGNEUR !", "20": "Famille des lévites, remerciez le SEIGNEUR !", "21": "Depuis Jérusalem, remerciez le SEIGNEUR"}, "136": {"1": "Dites merci au SEIGNEUR, car il est bon !", "": "Dites merci au Dieu qui est au ciel !", "2": "Dites merci à Dieu, le plus grand de tous les dieux !", "3": "Dites merci au Seigneur, le plus puissant de tous les maîtres !", "4": "Lui seul a fait des choses étonnantes !", "5": "Il a fait le ciel avec sagesse.", "6": "Il a étendu la terre au-dessus de l'eau.", "7": "Il a fait les grandes lumières,", "8": "le soleil pour gouverner le jour,", "9": "la lune et les étoiles pour gouverner la nuit.", "10": "Il a fait mourir les fils aînés des Égyptiens.", "11": "Il a fait sortir d'Égypte Israël, son peuple.", "12": "Il a fait cela par sa grande puissance.", "13": "Il a coupé en deux la mer des Roseaux.", "14": "Il a fait passer Israël au milieu d'elle.", "15": "Il a renversé le roi d'Égypte et son armée dans la mer des Roseaux.", "16": "Il a conduit son peuple à travers le désert.", "17": "Il a frappé de grands rois.", "18": "Il a tué des rois puissants :", "19": "Sihon, roi des Amorites,", "20": "et Og, roi du Bachan.", "21": "Il a donné leur pays en partage à son peuple,", "22": "il l'a donné en partage à Israël, son serviteur !", "23": "Dans notre malheur, il a pensé à nous.", "24": "Il nous a délivrés de nos ennemis.", "25": "Il donne à manger à tous les êtres vivants.", "26": "Dites merci au Dieu qui est au ciel !"}, "137": {"1": "Là-bas, au bord des fleuves de Babylone, nous étions assis", "": "Ils sont heureux, ceux qui saisiront tes jeunes enfants", "2": "Aux arbres qui étaient là,", "3": "Alors ceux qui nous avaient déportés nous ont demandé de chanter.", "4": "Comment chanter pour le SEIGNEUR", "5": "Jérusalem, si je t'oublie,", "6": "Si je ne pense plus à toi,", "7": "SEIGNEUR, rappelle-toi ce que les Édomites ont dit", "8": "Ville de Babylone, tu vas être détruite !", "9": "Ils sont heureux, ceux qui saisiront tes jeunes enfants"}, "138": {"1": "De David.", "": "Le SEIGNEUR finira ce qu'il a commencé pour moi.", "2": "Je me mets à genoux devant ton temple saint,", "3": "Quand je t'ai appelé, tu m'as répondu,", "4": "SEIGNEUR, tous les rois de la terre te diront merci,", "5": "Ils chanteront tes actions en disant :", "6": "Le SEIGNEUR est là-haut, mais il voit les gens simples,", "7": "Si je suis très malheureux, tu me rends la vie malgré mes ennemis en colère.", "8": "Le SEIGNEUR finira ce qu'il a commencé pour moi."}, "139": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "": "Regarde si je suis sur un chemin dangereux,", "2": "Tu sais quand je m'assois et quand je me lève,", "3": "Tu sais quand je marche et quand je me couche,", "4": "Je n'ai pas encore ouvert la bouche,", "5": "Tu es derrière moi, tu es aussi devant moi,", "6": "Tu me connais parfaitement.", "7": "Où aller loin de toi ?", "8": "Si je monte au ciel, tu es là,", "9": "Si je m'envole sur les ailes du matin", "10": "même là, tu me conduis par la main", "11": "Je peux dire : « Je veux me cacher complètement dans l'obscurité.", "12": "Mais pour toi, même l'obscurité est lumière,", "13": "C'est toi qui as créé ma conscience,", "14": "SEIGNEUR, je te dis merci parce que tu m'as créé.", "15": "Quand tu me formais dans le secret,", "16": "J'étais à peine formé, tu me voyais déjà !", "17": "Ô Dieu, tes pensées sont vraiment difficiles,", "18": "Comment les compter ? Elles sont plus nombreuses que les grains de sable.", "19": "Ô Dieu, si seulement tu faisais mourir les gens mauvais,", "20": "Ils utilisent ton nom pour tromper les autres,", "21": "SEIGNEUR, je déteste ceux qui te détestent.", "22": "Je les déteste totalement,", "23": "Ô Dieu, regarde au fond de mon cœur et connais-moi,", "24": "Regarde si je suis sur un chemin dangereux,"}, "140": {"1": "Psaume de David, pris dans le livre du chef de chorale.", "2": "SEIGNEUR, délivre-moi des méchants,", "": "Oui, ceux qui t'obéissent, SEIGNEUR, te diront merci,", "3": "Dans leur cœur, ils préparent de mauvais coups,", "4": "Leur langue est aussi pointue que la langue des serpents,", "5": "SEIGNEUR, empêche-moi de tomber entre les mains des gens mauvais.", "6": "Des orgueilleux ont caché un piège devant moi.", "7": "J'ai dit au SEIGNEUR : « Tu es mon Dieu.", "8": "SEIGNEUR, mon maître, tu es la force qui me sauve,", "9": "SEIGNEUR, n'écoute pas les demandes des gens mauvais,", "10": "Ceux qui m'attaquent de tous côtés disent des paroles méchantes.", "11": "Que des charbons brûlants pleuvent sur eux !", "12": "Ceux qui disent du mal des autres ne doivent pas rester dans le pays.", "13": "Je le sais, le SEIGNEUR fera justice aux malheureux,", "14": "Oui, ceux qui t'obéissent, SEIGNEUR, te diront merci,"}, "141": {"1": "Psaume de David.", "": "Les gens mauvais tomberont dans leurs pièges,", "2": "Que ma prière soit comme l'encens qui monte vers toi !", "3": "SEIGNEUR, surveille ma bouche,", "4": "Ne laisse pas mon cœur dire des paroles méchantes,", "5": "Quelqu'un qui obéit à Dieu peut me frapper", "6": "Quand on jettera leurs chefs contre un rocher,", "7": "Comme un sillon ouvre la terre au moment des labours,", "8": "Je tourne les yeux vers toi, Seigneur mon DIEU.", "9": "Protège-moi du piège que ces gens-là m'ont tendu,", "10": "Les gens mauvais tomberont dans leurs pièges,"}, "142": {"1": "Enseignement de David. Prière quand il était dans l'abri d'un rocher.", "2": "À pleine voix, je fais appel au SEIGNEUR,", "": "Fais-moi sortir de prison, alors je te dirai merci.", "3": "Je lui présente ma plainte,", "4": "Quand je suis découragé, toi, tu sais où je vais.", "5": "Regarde à ma droite et vois : personne ne me reconnaît.", "6": "J'ai crié vers toi, SEIGNEUR, j'ai dit : « C'est toi mon abri,", "7": "Sois attentif à mon cri, je suis très malheureux.", "8": "Fais-moi sortir de prison, alors je te dirai merci."}, "143": {"1": "Psaume de David.", "": "Grâce à ton amour, tu détruiras mes ennemis.", "2": "Je suis ton serviteur, ne me fais pas de procès,", "3": "Mon ennemi m'a poursuivi, il m'a jeté par terre pour m'écraser.", "4": "Je suis découragé, j'ai perdu tout espoir.", "5": "Je me souviens du passé, je me redis tout ce que tu as fait,", "6": "Je lève les mains vers toi,", "7": "Vite, réponds-moi, SEIGNEUR, je suis complètement découragé !", "8": "Dès le matin, montre-moi ton amour, car j'ai confiance en toi.", "9": "Je me suis caché près de toi, SEIGNEUR,", "10": "C'est toi qui es mon Dieu, apprends-moi à faire ce qui te plaît.", "11": "SEIGNEUR, rends-moi la vie pour montrer ta gloire !", "12": "Grâce à ton amour, tu détruiras mes ennemis."}, "144": {"1": "De David.", "": "Il est heureux, le peuple qui possède tout cela,", "2": "Le SEIGNEUR est mon protecteur et mon défenseur.", "3": "SEIGNEUR, qu'est-ce que l'homme pour que tu fasses attention à lui ?", "4": "L'homme n'est qu'un souffle,", "5": "SEIGNEUR, abaisse ton ciel et descends,", "6": "Lance des éclairs et chasse tes ennemis de tous côtés.", "7": "Tends-moi la main du haut du ciel, sauve-moi", "8": "Ils mentent, ils jurent de dire la vérité,", "9": "Ô Dieu, je veux te chanter un chant nouveau,", "10": "C'est toi qui donnes la victoire aux rois,", "11": "Sauve-moi, délivre-moi de la main des étrangers !", "12": "Nos fils sont comme des arbres qui ont poussé facilement depuis leur jeunesse.", "13": "Nos greniers débordent, remplis de toutes sortes de biens.", "14": "Nos bœufs sont bien gras.", "15": "Il est heureux, le peuple qui possède tout cela,"}, "145": {"1": "Chant de louange de David.", "": "Je chanterai la louange du SEIGNEUR,", "2": "Tous les jours, je veux te dire merci et chanter ta louange,", "3": "Le SEIGNEUR est grand, il mérite des louanges,", "4": "Chaque génération vantera tes actions à la suivante,", "5": "Je redirai combien ta gloire est magnifique,", "6": "On parlera de ta puissance terrible,", "7": "On se souviendra de ton immense bonté,", "8": "Le SEIGNEUR est rempli de pitié et de tendresse,", "9": "Le SEIGNEUR est bon pour tous,", "10": "SEIGNEUR, ceux que tu as créés chanteront ta louange tous ensemble,", "11": "Ils parleront de la gloire de ton royaume,", "12": "Ainsi, ils feront connaître aux autres tes exploits", "13": "Ton royaume est un royaume sans fin", "14": "Le SEIGNEUR soutient tous ceux qui tombent,", "15": "Tous regardent vers toi avec confiance,", "16": "Tu ouvres ta main", "17": "Le SEIGNEUR est fidèle dans toutes ses actions,", "18": "Il est proche de tous ceux qui font appel à lui,", "19": "À ceux qui le respectent, il donne ce qu'ils désirent,", "20": "Le SEIGNEUR protège tous ceux qui ont de l'amour pour lui,", "21": "Je chanterai la louange du SEIGNEUR,"}, "146": {"1": "Chantez la louange du SEIGNEUR !", "": "Le SEIGNEUR est roi pour toujours.", "2": "Toute ma vie, je veux chanter sa louange,", "3": "Ne mettez pas votre confiance dans les grands de ce monde.", "4": "Quand ils meurent, ils retournent dans la terre,", "5": "Il est heureux, celui qui s'appuie sur le Dieu de Jacob,", "6": "C'est le SEIGNEUR qui a fait le ciel et la terre,", "7": "Il fait justice aux gens écrasés par la misère,", "8": "le SEIGNEUR ouvre les yeux des aveugles,", "9": "Le SEIGNEUR protège les étrangers.", "10": "Le SEIGNEUR est roi pour toujours."}, "147": {"1": "Chantez la louange du SEIGNEUR !", "": "Cela, il ne l'a jamais fait pour les autres peuples,", "2": "Le SEIGNEUR reconstruit Jérusalem,", "3": "Il guérit ceux qui ont le cœur brisé", "4": "Il compte toutes les étoiles,", "5": "Notre Seigneur est grand et très puissant,", "6": "Le SEIGNEUR relève les malheureux,", "7": "Remerciez le SEIGNEUR en chantant,", "8": "C'est lui qui couvre le ciel de nuages,", "9": "Il donne leur nourriture aux troupeaux", "10": "Ce n'est pas la force du cheval qui lui plaît,", "11": "Mais les gens qui le respectent, qui comptent sur son amour,", "12": "Jérusalem, chante la gloire du SEIGNEUR !", "13": "Il a rendu solides les serrures de tes portes.", "14": "Il protège tes frontières, et tu peux vivre dans la paix.", "15": "Le SEIGNEUR envoie ses ordres sur la terre,", "16": "Alors il fait tomber la neige, comme le coton au moment de la récolte.", "17": "Il fait pleuvoir des cailloux de glace.", "18": "Le SEIGNEUR donne un ordre, et aussitôt ils fondent.", "19": "Il découvre ses paroles à son peuple,", "20": "Cela, il ne l'a jamais fait pour les autres peuples,"}, "148": {"1": "Chantez la louange du SEIGNEUR !", "": "Il a rendu son peuple puissant et fier.", "2": "Chantez sa louange, tous ses anges,", "3": "Chantez sa louange, soleil et lune,", "4": "Chantez sa louange, vous les hauteurs du ciel", "5": "Que tous chantent la louange du SEIGNEUR !", "6": "Il leur a fixé une place pour toujours,", "7": "Depuis la terre, chantez la louange du SEIGNEUR !", "8": "feu et grêle, neige et brouillard, vent de tempête qui obéis à sa parole,", "9": "Montagnes et toutes les collines,", "10": "animaux sauvages et tous les troupeaux, serpents et oiseaux,", "11": "Rois de la terre et tous les peuples, chefs et tous les dirigeants du monde,", "12": "Jeunes gens et jeunes filles, jeunes et vieux,", "13": "Chantez la louange du SEIGNEUR !", "14": "Il a rendu son peuple puissant et fier."}, "149": {"1": "Chantez la louange du SEIGNEUR !", "": "Ils appliqueront, comme il est écrit, le jugement de Dieu.", "2": "Israël, réjouis-toi, il est ton créateur.", "3": "Rendez gloire au SEIGNEUR en dansant,", "4": "Oui, le SEIGNEUR se plaît au milieu de son peuple.", "5": "Que les fidèles amis de Dieu dansent de joie en lui rendant gloire !", "6": "Que leur bouche soit pleine des louanges de Dieu !", "7": "Alors ils rendront aux autres peuples le mal qu'ils ont fait,", "8": "Ils attacheront leurs rois avec des chaînes,", "9": "Ils appliqueront, comme il est écrit, le jugement de Dieu."}, "150": {"1": "Chantez la louange du Seigneur !", "": "Que tout être vivant chante la louange du Seigneur !", "2": "Chantez sa louange pour ses exploits,", "3": "Chantez sa louange au son de la trompette,", "4": "Chantez sa louange en dansant au rythme du tambourin,", "5": "Chantez sa louange avec les cymbales bruyantes,", "6": "Que tout être vivant chante la louange du Seigneur !"}}}