{"name": "Zacharie", "version_book": "La Bible Parole de Vie", "code_version_book": "PDV", "chapters": {"1": {"1": "La deuxième année où Darius est roi de Perse, le huitième mois, le SEIGNEUR adresse sa parole au prophète Zakarie, fils de Bérékia et petit-fils d'Iddo.", "2-3": "2-3Il lui demande de dire ceci aux Israélites : « Voici ce que j'affirme, moi, le SEIGNEUR de l'univers : je me suis mis dans une violente colère contre vos ancêtres. Mais revenez vers moi, le SEIGNEUR, et je reviendrai vers vous, je le déclare, moi, le SEIGNEUR de l'univers.", "4": "N'imitez pas vos ancêtres. Autrefois, les prophètes leur ont lancé cet appel de ma part : “Abandonnez votre mauvaise conduite et vos actions mauvaises.” Mais ils ne m'ont pas écouté et ils n'ont pas fait attention à moi.", "5": "Vos ancêtres ne sont plus là, et les prophètes sont morts.", "6": "Pourtant, les paroles et les ordres que j'ai donnés à mes serviteurs les prophètes ont finalement touché vos ancêtres. Alors ils ont changé de conduite et ils ont dit : “Le SEIGNEUR de l'univers avait décidé de nous traiter selon notre conduite et nos actes. Et c'est ce qu'il a fait.”  »", "7": "La deuxième année où Darius est roi, le onzième mois, ou mois de Chebath, le 24 du mois, le SEIGNEUR adresse sa parole au prophète Zakarie, fils de Bérékia et petit-fils d'Iddo. Zakarie raconte :", "8": "Cette nuit-là, je vois un homme monté sur un cheval roux. Il se tient au milieu d'arbres verts, au fond d'une vallée. Derrière lui, il y a des chevaux roux, bruns et blancs.", "9": "Je demande au cavalier : « Que représentent ces chevaux, mon seigneur ? » L'ange chargé de me parler me répond : « Je vais te l'expliquer. »", "10": "Et du milieu des arbres verts où il se trouve, il me dit : « Le SEIGNEUR les a envoyés parcourir la terre. »", "11": "Alors les cavaliers s'adressent à l'ange du SEIGNEUR qui se tient au milieu des arbres verts et ils disent : « Nous avons parcouru toute la terre. Tout est calme et tranquille. »", "12": "Alors l'ange du SEIGNEUR dit : « SEIGNEUR de l'univers, voici 70 ans que tu es en colère contre Jérusalem et les autres villes de Juda. Tu vas attendre combien de temps encore avant d'avoir pitié d'elles ? »", "13": "Alors le SEIGNEUR répond avec bonté à l'ange qui parle avec moi. Il lui dit des paroles encourageantes.", "14": "L'ange chargé de me parler me demande d'annoncer ce message de la part du SEIGNEUR de l'univers :", "": "Ensuite, l'ange me demande d'annoncer cet autre message de la part du SEIGNEUR de l'univers :", "15": "Mais je suis très en colère", "16": "C'est pourquoi voici ce que je dis,", "17": "Ensuite, l'ange me demande d'annoncer cet autre message de la part du SEIGNEUR de l'univers :"}, "2": {"1": "Je lève les yeux et je vois quatre cornes.", "2": "Je demande à l'ange chargé de me parler : « Qu'est-ce que ces cornes représentent ? » Il me répond : « Elles représentent les pays puissants qui ont chassé de tous côtés les habitants de Juda, d'Israël et de Jérusalem. »", "3": "Ensuite, le SEIGNEUR me fait voir quatre forgerons.", "4": "Je demande : « Qu'est-ce qu'ils viennent faire ? » Il me répond : « Ils viennent pour effrayer et détruire les pays puissants qui ont attaqué le pays de Juda. Ils ont chassé ses habitants de tous côtés, et personne n'a pu leur résister. »", "5": "Moi, Zakarie, je lève les yeux et voici ce que je vois : un homme tient à la main une corde pour mesurer.", "6": "Je lui demande : « Où vas-tu ? » Il me répond : « Je vais mesurer Jérusalem pour connaître sa largeur et sa longueur. »", "7": "L'ange chargé de me parler s'avance, et un autre ange vient à sa rencontre.", "8": "Alors l'ange chargé de me parler lui dit : « Va vite dire au jeune homme qui tient la corde : “Jérusalem doit rester une ville ouverte, sans murs de défense. En effet, les gens et les bêtes qui vivront là seront très nombreux.", "9": "Voici ce que le SEIGNEUR déclare : Moi-même, je serai là comme un mur de feu autour de la ville, et au milieu d'elle, je montrerai ma gloire ! ”  »", "10": "Le SEIGNEUR déclare :", "": "Que tous se taisent devant le SEIGNEUR !", "11": "Allez ! Gens de Jérusalem,", "12": "Le SEIGNEUR de l'univers m'a chargé d'un message important. Voici ce qu'il dit au sujet des peuples qui vous ont pillés :", "13": "Oui, je vais agir contre les autres peuples.", "14": "Le SEIGNEUR déclare encore :", "15": "Ce jour-là, des peuples nombreux", "16": "Juda sera de nouveau", "17": "Que tous se taisent devant le SEIGNEUR !"}, "3": {"1": "Le SEIGNEUR me fait voir le grand-prêtre Yéchoua. Il est debout devant l'ange du SEIGNEUR. Satan, l'Accusateur, se tient à la droite de Yéchoua pour l'accuser.", "2": "L'ange du SEIGNEUR dit à l'Accusateur : « Que le SEIGNEUR te fasse taire, Satan ! Oui, qu'il te fasse taire, lui qui a choisi Jérusalem ! Est-ce que Yéchoua n'est pas comme un morceau de bois tiré du feu ? »", "3": "Yéchoua, debout devant l'ange, est couvert d'habits sales.", "4": "L'ange commande à ceux qui sont avec lui de lui enlever ses habits. Puis il dit à Yéchoua : « Regarde, je t'ai enlevé tes fautes, et tu pourras mettre des habits de fête. »", "5": "Il commande aussi de mettre un turban propre sur la tête de Yéchoua. On lui met donc un turban et des habits propres en présence de l'ange.", "6": "Ensuite l'ange du SEIGNEUR déclare à Yéchoua :", "7": "Voici une promesse du SEIGNEUR de l'univers :", "": "Ce jour-là, vous vous inviterez", "8": "Écoute, Yéchoua,", "9": "Devant Yéchoua, je place une pierre.", "10": "Ce jour-là, vous vous inviterez"}, "4": {"1": "L'ange chargé de me parler vient et il me réveille comme si j'étais en train de dormir.", "2": "Il me demande : « Qu'est-ce que tu vois ? » Je réponds : « Je vois un porte-lampes tout en or. En haut, il y a un réservoir pour l'huile. Il porte sept lampes et chacune a sept flammes.", "3": "Deux oliviers sont près du réservoir, l'un à sa droite, l'autre à sa gauche. »", "4": "Je demande à l'ange chargé de me parler : « Qu'est-ce que cela représente, mon seigneur ? »", "5": "Il me répond : « Tu ne sais donc pas cela ? » Je lui dis : « Non. »", "6": "a Alors il m'explique :b L'ange me charge de dire cette parole à Zorobabel : Voici le message du SEIGNEUR de l'univers :", "": "Quand cela arrivera, vous saurez que c'est le SEIGNEUR de l'univers qui m'a envoyé vers vous.", "10": "b « Les sept lampes représentent les yeux du SEIGNEUR. Ils surveillent toute la terre. »a Il ne faut pas mépriser", "11": "Je lui demande encore : « Et les deux oliviers, à droite et à gauche du porte-lampes, qu'est-ce qu'ils représentent ? »", "12": "Je lui demande aussi : « Et les deux branches d'olivier qui laissent couler l'huile dorée par les deux tuyaux en or, qu'est-ce qu'elles représentent ? »", "13": "Il me répond : « Tu ne sais donc pas cela ? » Je lui réponds : « Non, mon seigneur. »", "14": "Alors il m'explique : « Ce sont les deux hommes consacrés avec de l'huile au service du Seigneur de toute la terre. »", "7": "Il ajoute :", "8": "Le SEIGNEUR me donne cet autre message :", "9": "« Zorobabel a posé les fondations du temple."}, "5": {"1": "Je lève de nouveau les yeux et je vois un livre en forme de rouleau qui vole dans l'air.", "2": "L'ange me demande : « Qu'est-ce que tu vois ? » Je réponds : « Je vois un rouleau qui vole dans l'air. Il a dix mètres de long et cinq mètres de large. »", "3": "Alors l'ange me dit : « C'est le texte de la malédiction qui va être lancée contre tout le pays. Sur un côté du rouleau, il est écrit que tous les voleurs seront chassés du pays. Sur l'autre côté, il est écrit que tous ceux qui font des serments faux seront également chassés du pays.", "4": "Le SEIGNEUR de l'univers déclare : “J'ai lancé cette malédiction pour qu'elle entre dans les maisons des voleurs et chez toute personne qui fait de faux serments en se servant de mon nom. Elle y restera et détruira tout, même les poutres et les pierres.”  »", "5": "L'ange chargé de me parler s'avance et me dit : « Lève les yeux et regarde ce qui apparaît là. »", "6": "Je lui demande : « Qu'est-ce que cela représente ? » Il répond : « C'est un récipient qui contient les fautes de tout le pays. »", "7": "À ce moment-là, le couvercle de plomb qui est sur le récipient se soulève. Je vois une femme assise dans le récipient.", "8": "L'ange me dit : « Cette femme, c'est la Méchanceté. » Ensuite, il la repousse à l'intérieur du récipient et il remet le couvercle.", "9": "Puis je lève les yeux et je vois deux femmes qui apparaissent. Elles ont des ailes comme celles de la cigogne et elles volent poussées par le vent. Elles prennent le récipient et l'emportent entre la terre et le ciel.", "10": "Je demande à l'ange : « Où emportent-elles le récipient ? »", "11": "Il me répond : « En Mésopotamie. Là-bas, elles construiront un temple pour la Méchanceté. Elles la fixeront à un endroit, et elle ne bougera plus. »"}, "6": {"1": "Je lève de nouveau les yeux et je vois quatre chars. Ils avancent entre deux montagnes de bronze.", "2": "Des chevaux roux sont attelés au premier char. Des chevaux noirs sont attelés au deuxième,", "3": "des chevaux blancs sont attelés au troisième et des chevaux avec des taches brunes au quatrième.", "4": "Je demande à l'ange chargé de me parler : « Mon seigneur, qu'est-ce qu'ils représentent ? »", "5": "Il me répond : « Ce sont les quatre vents du ciel. Ils étaient près du Seigneur de toute la terre et maintenant, ils s'en vont. »", "6": "Le char tiré par les chevaux noirs part vers le nord. Les chevaux blancs partent vers l'ouest. Les chevaux avec des taches vont vers le sud.", "7": "Les chevaux bruns s'avancent. Ils ont très envie de parcourir la terre. Le Seigneur leur dit : « Allez parcourir la terre. » C'est ce qu'ils font.", "8": "Alors le Seigneur m'appelle et me dit : « Regarde : ceux qui partent vers le nord vont faire descendre mon esprit sur cette région. »", "9": "Le SEIGNEUR me donne cet ordre :", "10": "« Accepte les dons apportés par Heldaï, Tobia et Yedaya de la part des déportés. Ils viennent d'arriver de Babylone. Tu iras aujourd'hui même chez Yosia, fils de Sefania, où ils sont allés.", "11": "Tu prendras de l'argent et de l'or pour faire une couronne et tu la poseras sur la tête du grand-prêtre Yéchoua, fils de Yossadac.", "12": "Tu lui diras : Voici le message du SEIGNEUR de l'univers : Il y a ici un homme qui s'appelle Germe.", "": "Oui, c'est lui qui le rebâtira.", "13": "Oui, c'est lui qui le rebâtira.", "14": "La couronne restera dans le temple du SEIGNEUR, en souvenir de Heldaï, Tobia, Yedaya, et de la bonté de Yosia, fils de Sefania. »", "15": "Ceux qui sont loin viendront rebâtir le temple du SEIGNEUR. Alors vous le saurez : c'est bien le SEIGNEUR de l'univers qui m'a envoyé vers vous. Cela arrivera si vous obéissez vraiment au SEIGNEUR votre Dieu."}, "7": {"1": "La quatrième année où Darius est roi, le neuvième mois ou mois de Kisleu, le 4 du mois, le SEIGNEUR m'adresse sa parole.", "2-3": "2-3Les habitants de Béthel ont envoyé Saresser et Réguem-Mélek avec des délégués au temple du SEIGNEUR de l'univers. Ils doivent demander à Dieu de montrer sa bonté et poser cette question aux prêtres et aux prophètes : « Est-ce que nous devons toujours pleurer et jeûner le cinquième mois de l'année, comme nous le faisons depuis si longtemps ? »", "4": "Alors le SEIGNEUR de l'univers me donne l'ordre", "5": "de faire connaître sa réponse aux prêtres et à tous les habitants du pays :", "": "Je les ai fait partir", "6": "Et quand vous mangez et buvez,", "7": "Autrefois déjà, les prophètes ont fait ces reproches de la part du SEIGNEUR. À ce moment-là, les habitants de Jérusalem et des villes qui l'entourent vivaient en paix, la région du Néguev et le Bas-Pays étaient habités.", "8-9": "8-9Le SEIGNEUR de l'univers me demande de dire ces paroles :", "10": "N'écrasez pas par l'injustice", "11": "Mais autrefois déjà, les gens ont refusé d'écouter. Ils ont tourné le dos et ils ont fermé leurs oreilles pour ne pas entendre.", "12": "Ils ont rendu leur cœur dur comme le diamant. Ils ont refusé d'entendre l'enseignement et les paroles que le SEIGNEUR de l'univers leur a donnés par son esprit, par l'intermédiaire des prophètes d'autrefois. Alors le SEIGNEUR s'est mis dans une violente colère", "13": "et il a dit :", "14": "Je les ai fait partir"}, "8": {"1": "Le SEIGNEUR de l'univers m'adresse la parole. Voici ce qu'il me dit :", "2": "« Moi, le SEIGNEUR,", "": "Je le dis : à ce moment-là, dix étrangers,", "3": "C'est pourquoi je reviens à Sion.", "4": "Les vieux et les vieilles reviendront", "5": "Les places de la ville", "6": "Le SEIGNEUR de l'univers déclare :", "7": "Oui, je le dis,", "8": "Je vais les ramener", "9": "Voici ce que le SEIGNEUR de l'univers dit :", "10": "Avant,", "11": "Mais maintenant, je le déclare,", "12": "Je répandrai la paix sur la terre,", "13": "Royaumes de Juda et d'Israël,", "14": "Voici les paroles du SEIGNEUR de l'univers :", "15": "Maintenant, au contraire,", "16": "Voici les règles que vous suivrez :", "17": "N'ayez pas de mauvaises intentions", "18": "Le SEIGNEUR de l'univers m'adresse la parole :", "19": "« Les jeûnes que vous faites pendant le quatrième mois de l'année, pendant le cinquième, le septième et le dixième mois deviendront maintenant pour le peuple de Juda des jours de fête pleins de joie et de gaieté. « Alors, aimez la vérité et la paix. »", "20": "Voici les paroles du SEIGNEUR de l'univers :", "21": "Les habitants d'une ville diront", "22": "Oui, des peuples nombreux et puissants", "23": "Je le dis : à ce moment-là, dix étrangers,"}, "9": {"1": "Message du SEIGNEUR.", "": "Ils seront vraiment heureux !", "2": "Il parle également à Hamath, près de Damas,", "3": "Tyr a construit des murs de défense.", "4": "Mais le Seigneur va la conquérir.", "5": "En voyant cela,", "6": "Une population mélangée habitera à Asdod.", "7": "J'enlèverai de leur bouche", "8": "Je surveillerai mon pays tout autour", "9": "Danse de toutes tes forces, ville de Sion !", "10": "À Éfraïm, il supprimera les chars de guerre,", "11": "Le SEIGNEUR dit :", "12": "Prisonniers pleins d'espoir,", "13": "Je prendrai le pays de Juda", "14": "Alors le SEIGNEUR apparaîtra au-dessus d'eux,", "15": "Le SEIGNEUR de l'univers protégera", "16": "Et ce jour-là,", "17": "Ils seront vraiment heureux !"}, "10": {"1": "Demandez la pluie au SEIGNEUR", "": "Je donnerai des forces à mon peuple,", "2": "Les faux dieux prédisent des mensonges,", "3": "« Je me suis mis en colère", "4": "Des chefs de toutes sortes viendront de Juda,", "5": "Ils ressembleront à des soldats courageux.", "6": "Je rendrai courage au peuple de Juda,", "7": "Les hommes d'Éfraïm seront courageux", "8": "Je vais appeler les gens de mon peuple", "9": "Je les ai répandus de tous côtés", "10": "Je les ramènerai d'Égypte,", "11": "Ils traverseront la mer du malheur.", "12": "Je donnerai des forces à mon peuple,"}, "11": {"1": "Montagnes du Liban,", "": "Quel malheur pour le berger stupide", "2": "Faites entendre vos plaintes, cyprès,", "3": "Écoutez les bergers des peuples se plaindre,", "4": "Le SEIGNEUR mon Dieu me donne cet ordre : « Deviens le berger des moutons qui doivent être tués.", "5": "Ceux qui les achètent les tuent et ils croient qu'ils ne font rien de mal. Ceux qui les vendent disent : “Remercions le SEIGNEUR, nous voilà riches ! ” Leurs bergers n'ont même pas pitié d'eux.", "6": "Moi, le SEIGNEUR, je le déclare : je n'aurai plus pitié des habitants de la terre. Je vais livrer chaque être humain au pouvoir de son voisin et de son roi. Les rois abîmeront complètement la terre, et je ne délivrerai personne de leurs mains. »", "7": "Je suis donc devenu le berger des moutons que les marchands malhonnêtes avaient l'intention de tuer. J'ai pris deux bâtons de berger. J'ai appelé le premier « Amitié », et le deuxième « Union », et je me suis occupé des moutons.", "8": "En un mois, j'ai renvoyé leurs trois bergers. Puis j'ai perdu patience avec les moutons, et eux, de leur côté, ne pouvaient plus me supporter.", "9": "Alors je leur ai dit : « Je ne m'occuperai plus de vous. Ceux qui doivent mourir, qu'ils meurent ! Ceux qui doivent disparaître, qu'ils disparaissent ! Et ceux qui vivront encore après cela, qu'ils se mangent les uns les autres ! »", "10": "Ensuite, j'ai pris mon bâton « Amitié » et je l'ai cassé. Ainsi, j'ai brisé l'alliance que le SEIGNEUR avait établie avec tous les peuples.", "11": "L'alliance a donc été brisée à ce moment-là. Les marchands malhonnêtes qui me regardaient ont compris ceci : c'est le SEIGNEUR qui parlait à travers mes actes.", "12": "Alors je leur ai dit : « Si cela vous semble bon, donnez-moi mon salaire. Sinon, peu importe ! » Ils ont compté mon salaire : 30 pièces d'argent.", "13": "Le SEIGNEUR m'a dit : « C'est tout ce que je vaux pour eux ! Porte cette somme magnifique chez le fondeur ! » J'ai pris les 30 pièces d'argent et je les ai portées chez le fondeur, dans le temple du SEIGNEUR.", "14": "Ensuite, j'ai cassé mon deuxième bâton « Union ». Ainsi, j'ai brisé ce qui unissait Juda et Israël comme des frères.", "15": "Le SEIGNEUR m'a encore commandé ceci : « Maintenant, tu vas faire comme si tu étais un berger stupide.", "16": "En effet, je vais envoyer dans le pays un nouveau berger : il ne s'occupera pas des moutons disparus, il n'ira pas chercher les moutons perdus, il ne soignera pas les blessés, il ne donnera rien à manger à ceux qui sont en bonne santé. Mais il mangera la viande des plus gros et il arrachera leurs sabots. »", "17": "Quel malheur pour le berger stupide"}, "12": {"1": "Voici un message du SEIGNEUR au sujet d'Israël.", "": "Voici un message du SEIGNEUR au sujet d'Israël.", "2": "« Je vais faire de Jérusalem une coupe remplie du vin de ma colère. Elle fera tourner la tête à tous les peuples voisins. Quand Jérusalem sera attaquée, tous les habitants de Juda perdront la tête.", "3": "Oui, à ce moment-là, je ferai de Jérusalem un bloc de pierre que personne ne peut soulever. Tous ceux qui voudront la soulever se blesseront. C'est pourquoi tous les peuples de la terre s'uniront contre la ville.", "4": "À ce moment-là, je le déclare, moi, le SEIGNEUR : je frapperai tous les chevaux de peur, et leurs cavaliers deviendront fous. Je veillerai sur Juda, mais je rendrai aveugles tous les chevaux des autres peuples.", "5": "Les chefs de Juda se diront en eux-mêmes : “Les habitants de Jérusalem sont forts, parce que leur Dieu, c'est le SEIGNEUR de l'univers.”", "6": "À ce moment-là, je rendrai les chefs de Juda pareils à un feu qui prend sous un tas de bois, ou à une poignée de paille allumée sous les gerbes. Ils détruiront de tous côtés les peuples qui les entourent. Mais les habitants de Jérusalem continueront à habiter à cet endroit. »", "7": "Le SEIGNEUR sauvera d'abord les familles de Juda. Alors les gens de la famille de David et les habitants de Jérusalem ne se croiront pas au-dessus des autres gens de Juda.", "8": "À ce moment-là, le SEIGNEUR protégera les habitants de Jérusalem : les plus faibles parmi eux deviendront aussi forts que David. Les gens de la famille de David seront pour eux comme Dieu à leurs yeux, comme l'ange du SEIGNEUR.", "9": "Le Seigneur dit : « À ce moment-là, je chercherai à détruire tous les peuples qui viendront attaquer Jérusalem.", "10": "Je répandrai sur les gens de la famille de David et sur les habitants de Jérusalem un esprit de bonté et de prière. Ils regarderont vers moi, à cause de celui qu'ils ont transpercé. Ils chanteront pour lui un chant de deuil comme on le fait à la mort d'un fils unique. Ils pleureront sur lui comme on pleure quand on perd son premier enfant.", "11": "À ce moment-là, il y aura à Jérusalem une cérémonie de deuil aussi importante que pour Hadad-Rimmon, dans la vallée de Méguiddo.", "12": "Chaque clan du pays fera la cérémonie de deuil séparément : — le clan de la famille de David à part, les hommes d'un côté, les femmes de l'autre, — le clan de la famille de Natan à part, les hommes d'un côté, les femmes de l'autre,", "13": "— le clan de la famille de Lévi à part, les hommes d'un côté, les femmes de l'autre, — le clan de la famille de Chiméi à part, les hommes d'un côté, les femmes de l'autre.", "14": "De la même façon, tous les autres clans feront la cérémonie de deuil séparément, les hommes d'un côté, les femmes de l'autre."}, "13": {"1": "« À ce moment-là, une source coulera pour laver les fautes et les impuretés des gens de la famille de David et des habitants de Jérusalem. »", "2": "Le SEIGNEUR de l'univers déclare : « À ce moment-là, j'enlèverai les faux dieux du pays, et on ne dira plus leurs noms. Je chasserai du pays les faux prophètes et je vous enlèverai l'envie d'adorer les faux dieux.", "3": "Si quelqu'un veut encore faire le prophète, son père et sa mère eux-mêmes lui diront : “Tu dois mourir, car tu dis des mensonges au nom du SEIGNEUR.” Et pendant qu'il parlera faussement de ma part, son père et sa mère le feront mourir.", "4": "À ce moment-là, les prophètes auront honte de faire les prophètes et de raconter ce qu'ils voient. Ils n'oseront plus tromper les gens en portant l'habit en peau de bête des prophètes.", "5": "Mais chacun dira : “Je ne suis pas un prophète, je suis un cultivateur, moi. Je possède des champs depuis ma jeunesse.”", "6": "Et si quelqu'un lui demande : “Ces blessures sur ta poitrine, qu'est-ce que c'est ? ” il répondra : “J'ai été blessé dans la maison de mes amis.”  »", "7": "Voici ce que le SEIGNEUR de l'univers déclare :", "": "Voici ce que le SEIGNEUR de l'univers déclare :", "8": "Le SEIGNEUR ajoute : « Les deux tiers des habitants du pays mourront, un tiers d'entre eux pourront rester en vie.", "9": "Ceux qui vivront encore, je les ferai passer par le feu, je les rendrai purs comme on purifie l'argent, j'examinerai ce qu'ils valent, comme on examine l'or. Alors ils feront appel à moi et je leur répondrai. Je dirai : “Vous êtes mon peuple”, et eux diront : “SEIGNEUR, tu es notre Dieu.”  »"}, "14": {"1": "Le jour du SEIGNEUR est proche,", "": "Toutes les marmites", "2": "Le SEIGNEUR rassemblera tous les autres peuples", "3": "Alors le SEIGNEUR va combattre les autres peuples.", "4": "Ce jour-là,", "5": "Vous fuirez par cette vallée", "6": "Ce jour-là,", "7": "À un moment que seul le SEIGNEUR connaît,", "8": "Ce jour-là,", "9": "Le SEIGNEUR deviendra roi sur toute la terre.", "10": "Toute la région autour de Jérusalem", "11": "La ville sera habitée,", "12": "Voici les malheurs", "13": "Ce jour-là, le SEIGNEUR les remplira", "14": "Les hommes de Juda combattront dans Jérusalem.", "15": "Tous les animaux des camps ennemis,", "16": "À partir de ce jour-là,", "17": "Si l'un des peuples de la terre", "18": "Si les Égyptiens", "19": "Ce sera la punition de l'Égypte", "20": "Ce jour-là, on écrira", "21": "Toutes les marmites"}}}