{"name": "Juges", "version_book": "Darby", "code_version_book": "darby", "chapters": {"1": {"1": "Et il arriva, après la mort de Josué, que les fils d'Israël interrogèrent l'Éternel, disant: Qui de nous montera le premier contre le Cananéen, pour lui faire la guerre?", "2": "Et l'Éternel dit: Juda montera; voici, j'ai livré le pays en sa main.", "3": "Et Juda dit à Siméon, son frère: Monte avec moi dans mon lot, et faisons la guerre contre le Cananéen; et moi aussi j'irai avec toi dans ton lot. Et Siméon alla avec lui.", "4": "Et Juda monta; et l'Éternel livra le Cananéen et le Phérézien en leur main; et ils les frappèrent à Bézek, dix mille hommes:", "5": "ils trouvèrent Adoni-Bézek à Bézek, et ils lui firent la guerre, et frappèrent le Cananéen et le Phérézien.", "6": "Et Adoni-Bézek s'enfuit; et ils le poursuivirent, et le saisirent, et lui coupèrent les pouces des mains et des pieds.", "7": "Et Adoni-Bézek dit: soixante-dix rois, ayant les pouces de leurs mains et de leurs pieds coupés, ramassaient sous ma table; comme j'ai fait, ainsi Dieu m'a rendu. Et on l'amena à Jérusalem, et il y mourut.", "8": "Et les fils de Juda avaient fait la guerre contre Jérusalem, et l'avaient prise, et ils l'avaient frappée par le tranchant de l'épée, et avaient livré la ville en feu.", "9": "Et ensuite les fils de Juda descendirent pour faire la guerre au Cananéen qui habitait la montagne, et le midi et le pays plat.", "10": "Et Juda s'en alla contre le Cananéen qui habitait à Hébron (or le nom de Hébron était auparavant Kiriath-Arba), et ils frappèrent Shéshaï, et Akhiman, et Thalmaï.", "11": "Et de là il s'en alla contre les habitants de Debir; or le nom de Debir était auparavant Kiriath-Sépher.", "12": "Et Caleb dit: A qui frappera Kiriath-Sépher et la prendra, je lui donnerai ma fille Acsa pour femme.", "13": "Et Othniel, fils de Kenaz, frère puîné de Caleb, la prit; et Caleb lui donna sa fille Acsa pour femme.", "14": "Et il arriva que comme elle entrait, elle l'incita à demander à son père un champ. Et elle descendit de dessus l'âne; et Caleb lui dit:", "15": "Qu'as-tu? Et elle lui dit: Donne-moi une bénédiction; car tu m'as donné une terre du midi, donne-moi aussi des sources d'eau. Et Caleb lui donna les sources du haut et les sources du bas.", "16": "Et les fils du Kénien, beau-père de Moïse, étaient montés de la ville des palmiers, avec les fils de Juda, au désert de Juda, qui est au midi d'Arad; et ils allèrent et habitèrent avec le peuple.", "17": "Et Juda s'en alla avec Siméon, son frère, et ils frappèrent le Cananéen qui habitait à Tsephath, et détruisirent entièrement la ville; et on appela la ville du nom de Horma.", "18": "Et Juda prit Gaza et ses confins, et Askalon et ses confins, et Ékron et ses confins.", "19": "Et l'Éternel fut avec Juda; et il prit possession de la montagne; car il ne déposséda pas les habitants de la vallée, parce qu'ils avaient des chars de fer.", "20": "Et on donna Hébron à Caleb, comme Moïse l'avait dit, et il en déposséda les trois fils d'Anak.", "21": "Et les fils de Benjamin ne dépossédèrent pas le Jébusien, habitant de Jérusalem; et le Jébusien a habité avec les fils de Benjamin à Jérusalem jusqu'à ce jour.", "22": "Et la maison de Joseph, eux aussi, montèrent à Béthel, et l'Éternel fut avec eux.", "23": "Et la maison de Joseph fit reconnaître Béthel: le nom de la ville était auparavant Luz.", "24": "Et les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous, nous t'en prions, par où l'on entre dans la ville; et nous userons de bonté envers toi.", "25": "Et il leur montra par où l'on entrait dans dans la ville; et ils frappèrent la ville par le tranchant de l'épée, mais ils laissèrent aller l'homme et toute sa famille.", "26": "Et l'homme s'en alla dans le pays des Héthiens, et bâtit une ville et l'appela du nom de Luz: c'est là son nom jusqu'à ce jour.", "27": "Et Manassé ne déposséda pas Beth-Shean et les villages de son ressort, ni Thaanac et les villages de son ressort, ni les habitants de Dor et des villages de son ressort, ni les habitants de Jibleam et les villages de son ressort, ni les habitants de Meguiddo et des villages de son ressort; et le Cananéen voulut habiter dans ce pays-là.", "28": "Et il arriva que quand Israël fut devenu fort, il rendit le Cananéen tributaire; mais il ne le déposséda pas entièrement.", "29": "Et Éphraïm ne déposséda pas le Cananéen qui habitait à Guézer; mais le Cananéen a habité au milieu d'eux à Guézer.", "30": "Zabulon ne déposséda pas les habitants de Kitron, ni les habitants de Nahalol; mais le Cananéen a habité au milieu d'eux, et fut rendu tributaire.", "31": "Aser ne déposséda pas les habitants d'Acco, ni les habitants de Sidon, ni Akhlab, ni Aczib, ni Helba, ni Aphik, ni Rehob;", "32": "et l'Asérite a habité au milieu des Cananéens, habitants du pays, car il ne les déposséda pas.", "33": "Nephthali ne déposséda pas les habitants de Beth-Shémesh, ni les habitants de Beth-Anath; et il a habité au milieu des Cananéens, habitants du pays; mais les habitants de Beth-Shémesh et de Beth-Anath lui devinrent tributaires.", "34": "Et les Amoréens repoussèrent dans la montagne les fils de Dan, car ils ne leur permirent pas de descendre dans la vallée.", "35": "Et l'Amoréen voulut habiter dans la montagne de Hérès, à Ajalon et à Shaalbim; mais la main de la maison de Joseph devint forte, et ils furent soumis au tribut.", "36": "Et la frontière de l'Amoréen était depuis la montée d'Akrabbim, depuis le rocher, et en dessus."}, "2": {"1": "Et l'Ange de l'Éternel monta de Guilgal à Bokim; et il dit: Je vous ai fait monter d'Égypte, et je vous ai introduits dans le pays que j'avais promis par serment à vos pères, et j'ai dit: Je ne romprai jamais mon alliance avec vous;", "2": "et vous, vous ne traiterez point alliance avec les habitants de ce pays, vous démolirez leurs autels. Et vous n'avez pas écouté ma voix. Pourquoi avez-vous fait cela?", "3": "Et aussi j'ai dit: Je ne les chasserai pas de devant vous, et ils seront à vos côtés, et leurs dieux vous seront en piège.", "4": "Et il arriva que comme l'Ange de l'Éternel disait ces paroles à tous les fils d'Israël, le peuple éleva sa voix et pleura.", "5": "Et ils appelèrent le nom de ce lieu-là Bokim; et ils sacrifièrent là à l'Éternel.", "6": "Josué renvoya le peuple, et les fils d'Israël s'en allèrent chacun à son héritage pour posséder le pays.", "7": "Et le peuple servit l'Éternel tous les jours de Josué, et tous les jours des anciens dont les jours se prolongèrent après Josué, et qui avaient vu toute la grande oeuvre de l'Éternel, qu'il avait faite pour Israël.", "8": "Et Josué, fils de Nun, serviteur de l'Éternel, mourut, âgé de cent dix ans.", "9": "Et on l'enterra dans les limites de son héritage, à Thimnath-Hérès, dans la montagne d'Éphraïm, au nord de la montagne de Gaash.", "10": "Et toute cette génération fut aussi recueillie vers ses pères; et après eux, se leva une autre génération qui ne connaissait pas l'Éternel, ni l'oeuvre qu'il avait faite pour Israël.", "11": "Et les fils d'Israël firent ce qui est mauvais aux yeux de l'Éternel, et servirent les Baals.", "12": "Et ils abandonnèrent l'Éternel, le Dieu de leurs pères, qui les avait fait sortir du pays d'Égypte; et ils marchèrent après d'autres dieux, d'entre les dieux des peuples qui étaient autour d'eux, et se prosternèrent devant eux; et ils provoquèrent à colère l'Éternel,", "13": "et abandonnèrent l'Éternel, et servirent Baal et Ashtaroth.", "14": "Et la colère de l'Éternel s'embrasa contre Israël; et il les livra en la main de pillards qui les pillèrent; et il les vendit en la main de leurs ennemis d'alentour; et ils ne purent plus se maintenir devant leurs ennemis.", "15": "Partout où ils sortaient, la main de l'Éternel était contre eux en mal, comme l'Éternel avait dit, et comme l'Éternel le leur avait juré; et ils furent dans une grande détresse.", "16": "Et l'Éternel suscita des juges; et ils les délivrèrent de la main de ceux qui les pillaient.", "17": "Mais, même leurs juges, ils ne les écoutèrent pas; car ils se prostituèrent après d'autres dieux et se prosternèrent devant eux; ils se détournèrent vite du chemin où leurs pères avaient marché en écoutant les commandements de l'Éternel: ils ne firent pas ainsi.", "18": "Et quand l'Éternel leur suscitait des juges, l'Éternel était avec le juge, et les délivrait de la main de leurs ennemis pendant tous les jours du juge; car l'Éternel avait pitié, à cause de leur gémissement devant ceux qui les opprimaient et qui les accablaient.", "19": "Et il arrivait que, lorsque le juge mourait, ils retournaient à se corrompre plus que leurs pères, marchant après d'autres dieux pour les servir et pour se prosterner devant eux: ils n'abandonnaient rien de leurs actions et de leur voie obstinée.", "20": "Et la colère de l'Éternel s'embrasa contre Israël, et il dit: Puisque cette nation a transgressé mon alliance, que j'avais commandée à leurs pères, et qu'ils n'ont pas écouté ma voix,", "21": "moi aussi je ne dépossèderai plus un homme devant eux, d'entre les nations que Josué laissa quand il mourut,", "22": "afin d'éprouver par elles Israël, s'ils garderont la voie de l'Éternel pour y marcher, comme leurs pères l'ont gardée, ou non.", "23": "Et l'Éternel laissa subsister ces nations sans se hâter de les déposséder; il ne les livra pas en la main de Josué."}, "3": {"1": "Et ce sont ici les nations que l'Éternel laissa subsister pour éprouver par elles Israël, savoir tous ceux qui n'avaient pas connu toutes les guerres de Canaan;", "2": "et cela seulement afin que les générations des fils d'Israël connussent, en l'apprenant, ce que c'est que la guerre, ceux du moins qui auparavant n'en avaient rien connu:", "3": "cinq princes des Philistins, et tous les Cananéens et les Sidoniens et les Héviens qui habitaient dans la montagne du Liban, depuis la montagne de Baal-Hermon jusqu'à l'entrée de Hamath;", "4": "elles étaient laissées pour éprouver par elles Israël, pour savoir s'ils écouteraient les commandements de l'Éternel, qu'il avait commandés à leurs pères par Moïse.", "5": "Et les fils d'Israël habitèrent au milieu des Cananéens, des Héthiens, et des Amoréens, et des Phéréziens, et des Héviens, et des Jébusiens.", "6": "Et ils prirent leurs filles pour femmes, et donnèrent leurs filles à leurs fils, et servirent leurs dieux.", "7": "Et les fils d'Israël firent ce qui est mauvais aux yeux de l'Éternel, et ils oublièrent l'Éternel, leur Dieu, et servirent les Baals et les ashères.", "8": "Et la colère de l'Éternel s'embrasa contre Israël, et il les vendit en la main de Cushan-Rishhathaïm, roi d'Aram-Naharaïm. Et les fils d'Israël servirent Cushan-Rishhathaïm huit ans.", "9": "Et les fils d'Israël crièrent à l'Éternel; et l'Éternel suscita aux fils d'Israël un sauveur qui les délivra, Othniel, fils de Kenaz, frère puîné de Caleb.", "10": "Et l'Esprit de l'Éternel fut sur lui, et il jugea Israël; et il sortit pour la guerre, et l'Éternel livra en sa main Cushan-Rishhathaïm, roi d'Aram, et sa main fut forte contre Cushan-Rishhathaïm.", "11": "Et le pays fut en repos quarante ans. Et Othniel, fils de Kenaz, mourut.", "12": "Et les fils d'Israël firent de nouveau ce qui est mauvais aux yeux de l'Éternel, et l'Éternel fortifia Églon, roi de Moab, contre Israël, parce qu'ils faisaient ce qui est mauvais aux yeux de l'Éternel.", "13": "Et Églon assembla auprès de lui les fils d'Ammon et Amalek, et il alla et frappa Israël; et ils prirent possession de la ville des palmiers.", "14": "Et les fils d'Israël servirent Églon, roi de Moab, dix-huit ans.", "15": "Et les fils d'Israël crièrent à l'Éternel; et l'Éternel leur suscita un sauveur, Éhud, fils de Guéra, le Benjaminite, qui était gaucher. Et les fils d'Israël envoyèrent par lui un présent à Églon, roi de Moab.", "16": "Et Éhud se fit faire une épée à deux tranchants, longue d'une petite coudée, et il la ceignit par dessous ses vêtements, sur la hanche droite.", "17": "Et il offrit le présent à Églon, roi de Moab; or Églon était un homme très-gras.", "18": "Et il arriva que lorsqu'il eut achevé d'offrir le présent, il renvoya les gens qui avaient apporté le présent.", "19": "Mais lui s'en revint des images taillées, qui étaient près de Guilgal, et dit: J'ai pour toi une parole secrète, ô roi! Et il dit: Silence! Et tous ceux qui étaient près de lui sortirent d'auprès de lui.", "20": "Et Éhud entra vers lui; or il était assis dans une chambre haute de rafraîchissement, qui était pour lui seul; et Éhud dit: J'ai une parole de Dieu pour toi. Et le roi se leva de son siège;", "21": "et Éhud étendit sa main gauche, et prit l'épée de dessus son côté droit, et la lui enfonça dans le ventre;", "22": "et même la poignée entra après la lame, et la graisse se referma sur la lame; car il ne retira pas l'épée de son ventre, et elle sortit entre les jambes.", "23": "Et Éhud sortit par le portique, et ferma sur lui les portes de la chambre haute, et mit le verrou.", "24": "Et quand il fut sorti, les serviteurs du roi vinrent, et virent: et voici, les portes de la chambre haute étaient fermées au verrou; et ils dirent: Sans doute il se couvre les pieds dans la chambre de rafraîchissement.", "25": "Et ils attendirent jusqu'à en avoir honte; et voici, on n'ouvrait pas les portes de la chambre; et ils prirent la clef et ouvrirent, et voici, leur seigneur gisait par terre, mort.", "26": "Et Éhud s'était échappé pendant qu'ils tardaient, et avait dépassé les images taillées; et il se sauva à Sehira.", "27": "Et quand il y fut entré, il arriva qu'il sonna de la trompette dans la montagne d'Éphraïm; et les fils d'Israël descendirent avec lui de la montagne, et lui devant eux.", "28": "Et il leur dit: Suivez-moi, car l'Éternel a livré en votre main vos ennemis, les Moabites. Et ils descendirent après lui, et enlevèrent à Moab les gués du Jourdain, et ne laissèrent passer personne.", "29": "Et en ce temps-là, ils frappèrent Moab, environ dix mille hommes, tous forts et tous vaillants, et pas un n'échappa.", "30": "Et en ce jour-là, Moab fut abattu sous la main d'Israël; et le pays fut en repos quatre-vingt ans.", "31": "Et après lui, il y eut Shamgar, fils d'Anath; et il frappa les Philistins, six cents hommes, avec un aiguillon à boeufs. Et lui aussi sauva Israël."}, "4": {"1": "Et les fils d'Israël firent de nouveau ce qui est mauvais aux yeux de l'Éternel; or Éhud était mort.", "2": "Et l'Éternel les vendit en la main de Jabin, roi de Canaan, qui régnait à Hatsor; et le chef de son armée était Sisera, et celui-ci habitait à Harosheth des nations.", "3": "Et les fils d'Israël crièrent à l'Éternel; car Jabin avait neuf cents chars de fer, et il opprima fortement les fils d'Israël pendant vingt ans.", "4": "Et Debora, une prophétesse, femme de Lappidoth, jugeait Israël en ce temps-là.", "5": "Et elle habitait sous le palmier de Debora, entre Rama et Béthel, dans la montagne d'Éphraïm; et les fils d'Israël montaient vers elle pour être jugés.", "6": "Et elle envoya, et appela Barak, fils d'Abinoam, de Kédesh de Nephthali, et lui dit: L'Éternel, le Dieu d'Israël, ne l'a-t-il pas commandé? Va, et rends-toi sur le mont Thabor, et prends avec toi dix mille hommes des fils de Nephthali et des fils de Zabulon;", "7": "et j'attirerai vers toi, vers le torrent de Kison, Sisera, chef de l'armée de Jabin, et ses chars, et sa multitude, et je le livrerai en ta main.", "8": "Et Barak lui dit: Si tu vas avec moi, j'irai; mais si tu ne vas avec moi, je n'irai pas.", "9": "Et elle dit: J'irai bien avec toi; seulement ce ne sera pas à ton honneur dans le chemin où tu vas, car l'Éternel vendra Sisera en la main d'une femme. Et Debora se leva et s'en alla avec Barak à Kédesh.", "10": "Et Barak rassembla Zabulon et Nephthali à Kédesh; et dix mille hommes montèrent à sa suite, et Debora monta avec lui.", "11": "(Or Héber, le Kénien, s'était séparé des Kéniens, fils de Hobab, beau-père de Moïse, et avait dressé sa tente jusqu'au chêne de Tsaannaïm, qui est près de Kédesh.)", "12": "Et on rapporta à Sisera que Barak, fils d'Abinoam, était monté sur le mont Thabor.", "13": "Et Sisera rassembla tous ses chars, neuf cents chars de fer, et tout le peuple qui était avec lui, depuis Harosheth des nations, au torrent de Kison.", "14": "Et Debora dit à Barak: Lève-toi, car c'est ici le jour où l'Éternel livrera Sisera en ta main. L'Éternel n'est-il pas sorti devant toi? Et Barak descendit du mont Thabor, et dix mille hommes après lui.", "15": "Et l'Éternel mit en déroute Sisera, et tous ses chars, et toute l'armée, par le tranchant de l'épée, devant Barak; et Sisera descendit de son char, et s'enfuit à pied.", "16": "Et Barak poursuivit les chars et l'armée jusqu'à Harosheth des nations; et toute l'armée de Sisera tomba sous le tranchant de l'épée: il n'en resta pas un seul.", "17": "Et Sisera s'enfuit à pied vers la tente de Jaël, femme de Héber, le Kénien; car il y avait paix entre Jabin, roi de Hatsor, et la maison de Héber, le Kénien.", "18": "Et Jaël sortit à la rencontre de Sisera, et lui dit: Retire-toi, mon seigneur, retire-toi chez moi, ne crains point. Et il se retira chez elle dans la tente, et elle le couvrit d'une couverture.", "19": "Et il lui dit: Je te prie, donne-moi un peu d'eau à boire, car j'ai soif. Et elle ouvrit l'outre du lait et lui donna à boire, et le couvrit.", "20": "Et il lui dit: Tiens-toi à l'entrée de la tente, et s'il arrive qu'on vienne et qu'on t'interroge et dise: Y a-t-il quelqu'un ici? tu diras: Non.", "21": "Et Jaël, femme de Héber, prit un pieu de la tente, et mit le marteau dans sa main, et elle vint vers lui doucement, et lui enfonça le pieu dans la tempe, de sorte qu'il pénétra dans la terre; or il dormait profondément et était fatigué; et il mourut.", "22": "Et voici Barak, qui poursuivait Sisera; et Jaël sortit à sa rencontre, et lui dit: Viens, et je te montrerai l'homme que tu cherches. Et il entra chez elle; et voici, Sisera gisait là, mort, et le pieu dans sa tempe.", "23": "Et en ce jour-là, Dieu abattit Jabin, roi de Canaan, devant les fils d'Israël.", "24": "Et la main des fils d'Israël avançait toujours et pesait durement sur Jabin, roi de Canaan, jusqu'à ce qu'ils eurent retranché Jabin, roi de Canaan."}, "5": {"1": "Et Debora chanta, en ce jour-là, avec Barak, fils d'Abinoam, en disant:", "2": "Parce que des chefs se sont mis en avant en Israël, parce que le peuple a été porté de bonne volonté, bénissez l'Éternel!", "3": "Rois, écoutez! princes, prêtez l'oreille! Moi, moi, je chanterai à l'Éternel; je chanterai un hymne à l'Éternel, le Dieu d'Israël.", "4": "Éternel! Quand tu sortis de Séhir, quand tu t'avanças des champs d'Édom, la terre trembla, et les cieux distillèrent, et les nuées distillèrent des eaux.", "5": "Les montagnes se fondirent devant l'Éternel, ce Sinaï, devant l'Éternel, le Dieu d'Israël.", "6": "Aux jours de Shamgar, fils d'Anath, aux jours de Jaël, les chemins étaient délaissés, et ceux qui allaient par les grands chemins allaient par des sentiers détournés;", "7": "Les villes ouvertes étaient délaissées en Israël, elles étaient délaissées,-jusqu'à ce que je me suis levée, moi Debora, jusqu'à ce que je me suis levée, une mère en Israël.", "8": "On choisissait de nouveaux dieux, alors la guerre était aux portes! On ne voyait ni bouclier ni pique chez quarante milliers en Israël.", "9": "Mon coeur est aux gouverneurs d'Israël qui ont été portés de bonne volonté parmi le peuple. Bénissez l'Éternel!", "10": "Vous qui montez sur des ânesses blanches, vous qui êtes assis sur des tapis, et vous qui allez par les chemins, méditez!", "11": "A cause de la voix de ceux qui partagent le butin, au milieu des lieux où l'on puise l'eau: là, ils racontent les justes actes de l'Éternel, ses justes actes envers ses villes ouvertes en Israël. Alors le peuple de l'Éternel est descendu aux portes.", "12": "Réveille-toi, réveille-toi, Debora! Réveille-toi, réveille-toi, dis un cantique! Lève-toi, Barak, et emmène captifs tes captifs, fils d'Abinoam!", "13": "descends, toi, le résidu des nobles, comme son peuple; Éternel! descends avec moi au milieu des hommes forts.", "14": "D'Éphraïm sont venus ceux dont la racine est en Amalek; derrière toi vient Benjamin, au milieu de tes peuples. De Makir sont descendus les gouverneurs, et de Zabulon sont venus ceux qui tiennent le bâton du commandant.", "15": "Et les princes d'Issacar ont été avec Debora, et Issacar, comme Barak; il a été envoyé sur ses pas dans la vallée. Aux divisions de Ruben, grandes considérations de coeur!", "16": "Pourquoi es-tu resté entre les barres des étables, à écouter le bêlement des troupeaux? Aux divisions de Ruben, grandes délibérations de coeur!", "17": "Galaad est demeuré au delà du Jourdain; et Dan, pourquoi a-t-il séjourné sur les navires? Aser est resté au bord de la mer, et il est demeuré dans ses ports.", "18": "Zabulon est un peuple qui a exposé son âme à la mort, Nephthali aussi, sur les hauteurs des champs.", "19": "Les rois sont venus, ils ont combattu; alors les rois de Canaan ont combattu à Thaanac, près des eaux de Meguiddo; mais, de butin d'argent, ils n'en ont pas emporté.", "20": "On a combattu des cieux; du chemin qu'elles parcourent, les étoiles ont combattu contre Sisera.", "21": "Le torrent de Kison les a emportés, le torrent des anciens temps, le torrent de Kison. Mon âme, tu as foulé aux pieds la force!", "22": "Alors les talons des chevaux battirent le sol à cause de la course rapide, de la course rapide de leurs hommes vaillants.", "23": "Maudissez Méroz, dit l'Ange de l'Éternel; maudissez, maudissez ses habitants! car ils ne sont pas venus au secours de l'Éternel, au secours de l'Éternel, avec les hommes forts.", "24": "Bénie soit, au-dessus des femmes, Jaël, femme de Héber, le Kénien! Qu'elle soit bénie au-dessus des femmes qui se tiennent dans les tentes!", "25": "Il a demandé de l'eau, elle lui a donné du lait; dans la coupe des nobles elle lui a présenté du caillé.", "26": "Elle a étendu sa main vers le pieu, et sa droite vers le marteau des ouvriers; elle a frappé Sisera, elle lui a brisé la tête, elle lui a fracassé et transpercé la tempe.", "27": "Entre ses pieds il s'est courbé, il est tombé, il s'est étendu par terre; entre ses pieds il s'est courbé, il est tombé; là où il s'est courbé, là il est tombé anéanti.", "28": "La mère de Sisera regarde par la fenêtre, et s'écrie à travers le treillis: Pourquoi son char tarde-t-il à venir? Pourquoi la marche de ses chars est-elle si lente?", "29": "Les sages d'entre ses princesses lui répondent; elle s'est donné la réponse à elle-même.", "30": "N'ont-ils pas trouvé, n'ont-ils pas divisé le butin? Une jeune fille, deux jeunes filles par tête d'homme; du butin de vêtements de couleur pour Sisera, du butin de vêtements de couleur brodés, deux vêtements de couleur brodés, pour le cou des captives!", "31": "Qu'ainsi périssent tous tes ennemis, ô Éternel! mais que ceux qui t'aiment soient comme le soleil quand il sort dans sa force! Et le pays fut en repos quarante ans."}, "6": {"1": "Et les fils d'Israël firent ce qui est mauvais aux yeux de l'Éternel; et l'Éternel les livra en la main de Madian pendant sept ans.", "2": "Et la main de Madian fut forte sur Israël. A cause de Madian, les fils d'Israël se firent les antres qui sont dans les montagnes, et les cavernes, et les lieux forts.", "3": "Et il arrivait que quand Israël avait semé, Madian montait, et Amalek et les fils de l'orient; et ils montaient contre lui.", "4": "Et ils campaient contre eux, et détruisaient les produits du pays jusqu'à ce que tu viennes à Gaza, et ils ne laissaient point de vivres en Israël, ni mouton, ni boeuf, ni âne.", "5": "Car ils montaient, eux et leurs troupeaux et leurs tentes; ils venaient nombreux comme des sauterelles; et eux et leurs chameaux étaient sans nombre; et ils venaient dans le pays pour le ravager.", "6": "Et Israël fut très-appauvri à cause de Madian; et les fils d'Israël crièrent à l'Éternel.", "7": "Et il arriva que lorsque les fils d'Israël crièrent à l'Éternel à cause de Madian,", "8": "l'Éternel envoya aux fils d'Israël un prophète qui leur dit: Ainsi dit l'Éternel, le Dieu d'Israël: Je vous ai fait monter d'Égypte, et je vous ai fait sortir de la maison de servitude,", "9": "et je vous ai délivrés de la main des Égyptiens et de la main de tous vos oppresseurs; et je les ai chassés de devant vous, et je vous ai donné leur pays.", "10": "Et je vous ai dit: Moi, je suis l'Éternel, votre Dieu; vous ne craindrez point les dieux de l'Amoréen, dans le pays duquel vous habitez. Et vous n'avez pas écouté ma voix.", "11": "Et un ange de l'Éternel vint, et s'assit sous le térébinthe qui est à Ophra, lequel était à Joas, l'Abiézerite. Et Gédéon, son fils, battait du froment dans le pressoir, pour le mettre en sûreté de devant Madian.", "12": "Et l'Ange de l'Éternel lui apparut, et lui dit: L'Éternel est avec toi, fort et vaillant homme.", "13": "Et Gédéon lui dit: Ah! mon seigneur, si l'Éternel est avec nous, pourquoi donc toutes ces choses nous sont-elles arrivées? Et où sont toutes ses merveilles que nos pères nous ont racontées, en disant: L'Éternel ne nous a-t-il pas fait monter hors d'Égypte? Et maintenant l'Éternel nous a abandonnés, et nous a livrés en la main de Madian.", "14": "Et l'Éternel le regarda, et lui dit: Va avec cette force que tu as, et tu sauveras Israël de la main de Madian. Ne t'ai-je pas envoyé?", "15": "-Et il lui dit: Ah! Seigneur, avec quoi sauverai-je Israël? Voici, mon millier est le plus pauvre en Manassé, et moi je suis le plus petit dans la maison de mon père.", "16": "Et l'Éternel lui dit: Moi je serai avec toi; et tu frapperas Madian comme un seul homme.", "17": "Et il lui dit: Je te prie, si j'ai trouvé grâce à tes yeux, donne-moi un signe que c'est toi qui parles avec moi.", "18": "Ne te retire pas d'ici, je te prie, jusqu'à ce que je vienne à toi, et que j'apporte mon présent et que je le dépose devant toi. Et il dit: Je m'assiérai jusqu'à ce que tu reviennes.", "19": "Et Gédéon entra, et apprêta un chevreau et des pains sans levain d'un épha de farine; il mit la chair dans un panier et mit le bouillon dans un pot, et les lui apporta sous le térébinthe, et les présenta.", "20": "Et l'Ange de Dieu lui dit: Prends la chair et les pains sans levain, et pose-les sur ce rocher-là, et verse le bouillon. Et il fit ainsi.", "21": "Et l'Ange de l'Éternel étendit le bout du bâton qu'il avait en sa main, et toucha la chair et les pains sans levain; et le feu monta du rocher et consuma la chair et les pains sans levain. Et l'Ange de l'Éternel s'en alla de devant ses yeux.", "22": "Et Gédéon vit que c'était un ange de l'Éternel, et Gédéon dit: Ah! Seigneur Éternel, si c'est pour cela que j'ai vu l'Ange de l'Éternel face à face!", "23": "Et l'Éternel lui dit: Paix te soit; ne crains point, tu ne mourras pas.", "24": "Et Gédéon bâtit là un autel à l'Éternel, et l'appela Jéhovah-Shalom. Jusqu'à ce jour il est encore à Ophra des Abiézerites.", "25": "Et il arriva, en cette nuit-là, que l'Éternel lui dit: Prends le jeune taureau qui est à ton père et le second taureau de sept ans; et tu renverseras l'autel de Baal qui est à ton père, et tu couperas l'ashère qui est auprès;", "26": "et tu bâtiras un autel à l'Éternel, ton Dieu, sur le sommet de ce lieu fort, avec l'arrangement convenable. Et tu prendras le second taureau, et tu l'offriras en holocauste sur le bois de l'ashère que tu auras coupée.", "27": "Et Gédéon prit dix hommes d'entre ses serviteurs, et fit comme l'Éternel lui avait dit; et comme, à le faire de jour, il craignait la maison de son père et les hommes de la ville, il le fit de nuit.", "28": "Et quand les hommes de la ville se levèrent de bonne heure le matin, voici, l'autel de Baal était démoli, et l'ashère qui était auprès était coupée, et le second taureau était offert sur l'autel qui avait été bâti.", "29": "Et ils se dirent l'un à l'autre: Qui a fait cela? Et ils s'enquirent et cherchèrent, et dirent: Gédéon, fils de Joas, a fait cela.", "30": "Et les hommes de la ville dirent à Joas: Fais sortir ton fils, et qu'il meure; car il a démoli l'autel de Baal et a coupé l'ashère qui était auprès.", "31": "Et Joas dit à tous ceux qui se tenaient près de lui: Est-ce vous qui plaiderez pour Baal? Est-ce vous qui le sauverez? Celui qui plaide pour lui, qu'il soit mis à mort, d'ici au matin. S'il est dieu, qu'il plaide pour lui-même, car on a démoli son autel.", "32": "Et en ce jour on appela Gédéon Jerubbaal, en disant: Que Baal plaide contre lui, car il a démoli son autel.", "33": "Et tout Madian, et Amalek, et les fils de l'orient, se réunirent ensemble et passèrent le Jourdain, et campèrent dans la vallée de Jizreël.", "34": "Et l'Esprit de l'Éternel revêtit Gédéon, et il sonna de la trompette, et les Abiézerites furent assemblés à sa suite.", "35": "Et il envoya des messagers par tout Manassé, et eux aussi furent assemblés à sa suite; et il envoya des messagers à Aser, et à Zabulon, et à Nephthali; et ils montèrent à leur rencontre.", "36": "Et Gédéon dit à Dieu: Si tu veux sauver Israël par ma main, comme tu l'as dit,", "37": "voici, je mets une toison de laine dans l'aire: si la rosée est sur la toison seule, et que la sécheresse soit sur toute la terre, alors je connaîtrai que tu sauveras Israël par ma main, comme tu l'as dit.", "38": "Et il arriva ainsi. Et il se leva de bonne heure le lendemain, et il pressa la toison et exprima la rosée de la toison, plein une coupe d'eau.", "39": "Et Gédéon dit à Dieu: Que ta colère ne s'embrase pas contre moi, et je parlerai seulement cette fois: encore une seule fois, je te prie, je ferai un essai avec la toison; je te prie qu'il n'y ait de la sécheresse que sur la toison, et que sur toute la terre il y ait de la rosée.", "40": "Et Dieu fit ainsi cette nuit-là: et la sécheresse fut sur la toison seule, et sur toute la terre il y eut de la rosée."}, "7": {"1": "Et Jerubbaal, qui est Gédéon, se leva de bonne heure, et tout le peuple qui était avec lui, et ils campèrent près de la source de Harod; et il avait le camp de Madian au nord, du côté de la colline de Moré, dans la vallée.", "2": "Et l'Éternel dit à Gédéon: Le peuple qui est avec toi est trop nombreux, pour que je livre Madian en leur main, de peur qu'Israël ne se glorifie contre moi, disant:", "3": "Ma main m'a sauvé. Et maintenant, crie aux oreilles du peuple, disant: Quiconque est peureux et tremble, qu'il s'en retourne et s'éloigne de la montagne de Galaad. Et vingt-deux mille hommes du peuple s'en retournèrent; et il en resta dix mille.", "4": "Et l'Éternel dit à Gédéon: Le peuple est encore nombreux; fais-les descendre vers l'eau, et là je te les épurerai; et il arrivera que celui dont je te dirai: Celui-ci ira avec toi, celui-là ira avec toi; et que chacun de qui je te dirai: Celui-ci n'ira pas avec toi, celui-là n'ira pas.", "5": "Et il fit descendre le peuple vers l'eau. Et l'Éternel dit à Gédéon: Quiconque lapera l'eau avec sa langue, comme lape le chien, tu le mettras à part, et aussi tous ceux qui se courberont sur leurs genoux pour boire.", "6": "Et le nombre de ceux qui lapèrent dans leur main en la portant à leur bouche, fut de trois cents hommes; et tout le reste du peuple se courba sur ses genoux pour boire l'eau.", "7": "Et l'Éternel dit à Gédéon: Par les trois cents hommes qui ont lapé l'eau je vous sauverai, et je livrerai Madian en ta main; mais que tout le peuple s'en aille, chacun en son lieu.", "8": "Et les trois cents hommes prirent en leurs mains les vivres du peuple et ses trompettes. Et Gédéon renvoya tous les hommes d'Israël, chacun à sa tente, et retint les trois cents hommes. Or le camp de Madian était au-dessous de lui, dans la vallée.", "9": "Et il arriva, cette nuit-là, que l'Éternel lui dit: Lève-toi; descends au camp, car je l'ai livré en ta main;", "10": "et si tu crains d'y descendre, descends vers le camp, toi et Pura, ton jeune homme;", "11": "et tu entendras ce qu'ils diront, et ensuite tes mains seront fortifiées et tu descendras au camp. Et il descendit, lui et Pura, son jeune homme, aux avant-postes des hommes armés qui étaient dans le camp.", "12": "Et Madian et Amalek et tous les fils de l'orient s'étendaient dans la vallée, nombreux comme des sauterelles; et leurs chameaux étaient sans nombre, en multitude comme le sable qui est sur le bord de la mer.", "13": "Et Gédéon arriva, et voici, un homme racontait un songe à son compagnon; et il disait: Voici, j'ai songé un songe; et voici, un gâteau de pain d'orge roulait dans le camp de Madian, et il arriva jusqu'à la tente et la heurta, et elle tomba; et il la retourna sens dessus dessous, et la tente était là renversée.", "14": "Et son compagnon répondit et dit: Ce n'est pas autre chose que l'épée de Gédéon, fils de Joas, homme d'Israël: Dieu a livré Madian et tout le camp en sa main.", "15": "Et il arriva que lorsque Gédéon entendit le récit du songe et son interprétation, il se prosterna. Et il retourna au camp d'Israël, et dit: Levez-vous, car l'Éternel a livré le camp de Madian en votre main.", "16": "Et il divisa les trois cents hommes en trois corps, et il leur mit à tous des trompettes à la main, et des cruches vides, et des torches dans les cruches.", "17": "Et il leur dit: Regardez ce que je vais faire, et faites de même; voici, quand j'arriverai au bout du camp, alors ce que je ferai, vous le ferez de même;", "18": "et quand je sonnerai de la trompette, moi et tous ceux qui sont avec moi, vous aussi vous sonnerez des trompettes autour de tout le camp et vous direz:", "19": "Pour l'Éternel et pour Gédéon! Et Gédéon et les cent hommes qui étaient avec lui arrivèrent au bout du camp, au commencement de la veille du milieu de la nuit; on venait seulement de placer les gardes. Et ils sonnèrent des trompettes, et brisèrent les cruches qu'ils avaient à la main;", "20": "et les trois corps sonnèrent des trompettes, et brisèrent les cruches: ils tenaient dans leur main gauche les torches, et dans leur main droite les trompettes pour sonner, et criaient: L'épée de l'Éternel et de Gédéon!", "21": "Et ils se tenaient chacun à sa place autour du camp; et tout le camp se mit à courir, et à pousser des cris, et à fuir.", "22": "Et les trois cents hommes sonnaient des trompettes; et l'Éternel tourna l'épée de chacun contre son compagnon, dans tout le camp. Et le camp s'enfuit jusqu'à Beth-Sitta, vers Tseréra, jusqu'au bord d'Abel-Mehola, près de Tabbath.", "23": "Et les hommes d'Israël se rassemblèrent, de Nephthali, et d'Aser, et de tout Manassé, et poursuivirent Madian.", "24": "Et Gédéon envoya des messagers dans toute la montagne d'Éphraïm, pour dire: Descendez à la rencontre de Madian, et enlevez-leur les eaux jusqu'à Beth-Bara, et le Jourdain. Et tous les hommes d'Éphraïm se rassemblèrent, et s'emparèrent des eaux jusqu'à Beth-Bara, et du Jourdain.", "25": "Et ils prirent les deux princes de Madian, Oreb et Zeëb; et ils tuèrent Oreb au rocher d'Oreb, et ils tuèrent Zeëb au pressoir de Zeëb. Et ils poursuivirent Madian, et apportèrent les têtes d'Oreb et de Zeëb, à Gédéon, de l'autre côté du Jourdain."}, "8": {"1": "Et les hommes d'Éphraïm lui dirent: Que nous as-tu fait, de ne pas nous avoir appelés lorsque tu es allé faire la guerre contre Madian? Et ils contestèrent fortement avec lui.", "2": "Et il leur dit: Qu'ai-je fait maintenant en comparaison de vous? Les grappillages d'Éphraïm ne sont-ils pas meilleurs que la vendange d'Abiézer?", "3": "Dieu a livré en votre main les princes de Madian, Oreb et Zeëb; et qu'ai-je pu faire en comparaison de vous? Alors leur esprit s'apaisa envers lui, quand il leur eut dit cette parole.", "4": "Et Gédéon vint au Jourdain, et le passa, lui et les trois cents hommes qui étaient avec lui, fatigués, mais poursuivant toujours.", "5": "Et il dit aux hommes de Succoth: Donnez, je vous prie, des pains au peuple qui me suit, car ils sont fatigués; et je poursuis Zébakh et Tsalmunna, rois de Madian.", "6": "Et les principaux de Succoth dirent: La paume de Zébakh et celle de Tsalmunna sont-elles déjà en ta main, que nous donnions du pain à ton armée?", "7": "Et Gédéon dit: A cause de cela, dès que l'Éternel aura livré Zébakh et Tsalmunna en ma main, je broierai votre chair avec des épines du désert et avec des chardons.", "8": "Et de là il monta à Penuel, et leur parla de la même manière. Et les hommes de Penuel lui répondirent comme les hommes de Succoth avaient répondu.", "9": "Et il parla de même aux hommes de Penuel, en disant: Quand je reviendrai en paix, je démolirai cette tour.", "10": "Et Zébakh et Tsalmunna étaient à Karkor, et leurs camps avec eux, environ quinze mille hommes, tous ceux qui restaient de tout le camp des fils de l'orient; car il en était tombé cent vingt mille hommes tirant l'épée.", "11": "Et Gédéon monta par le chemin de ceux qui habitent dans les tentes, à l'orient, de Nobakh et de Jogbeha, et il frappa le camp; et le camp était en sécurité.", "12": "Et Zébakh et Tsalmunna s'enfuirent, et il les poursuivit, et prit les deux rois de Madian, Zébakh et Tsalmunna, et mit tout leur camp en déroute.", "13": "Et Gédéon, fils de Joas, revint de la bataille, de la montée de Hérès.", "14": "Et il saisit un jeune garçon d'entre les hommes de Succoth, et l'interrogea; et le garçon lui mit par écrit les principaux de Succoth et ses anciens, soixante-dix-sept hommes.", "15": "Et il vint vers les hommes de Succoth, et dit: Voici Zébakh et Tsalmunna, au sujet desquels vous m'avez insulté, disant: La paume de Zébakh et celle de Tsalmunna sont-elles déjà en ta main, que nous donnions du pain à tes hommes fatigués?", "16": "Et il prit les anciens de la ville, et des épines du désert et des chardons, et enseigna par eux les hommes de Succoth.", "17": "Et il démolit la tour de Penuel, et tua les hommes de la ville.", "18": "Et il dit à Zébakh et à Tsalmunna: Comment étaient les hommes que vous avez tués à Thabor? Et ils dirent: Comme toi, tels ils étaient; chacun d'eux comme la figure d'un fils de roi.", "19": "Et il dit: C'étaient mes frères, fils de ma mère. L'Éternel est vivant, si vous les eussiez laissés vivre, je ne vous tuerais pas!", "20": "Et il dit à Jéther, son premier-né: Lève-toi, tue-les. Mais le jeune garçon ne tirait pas son épée, parce qu'il avait peur, car il était encore un jeune garçon.", "21": "Et Zébakh et Tsalmunna dirent: Lève-toi, toi-même, et jette-toi sur nous; car tel qu'est l'homme, telle est sa force. Et Gédéon se leva et tua Zébakh et Tsalmunna, et prit les petites lunes qui étaient aux cous de leurs chameaux.", "22": "Et les hommes d'Israël dirent à Gédéon: Domine sur nous, et toi et ton fils, et le fils de ton fils; car tu nous as sauvés de la main de Madian.", "23": "Et Gédéon leur dit: Je ne dominerai point sur vous, et mon fils ne dominera point sur vous; l'Éternel dominera sur vous.", "24": "Et Gédéon leur dit: Je vous ferai une demande: Donnez-moi chacun de vous les anneaux de son butin. Car les Madianites avaient des anneaux d'or, parce qu'ils étaient Ismaélites.", "25": "Et ils dirent: Nous les donnerons volontiers. Et ils étendirent un manteau, et y jetèrent chacun les anneaux de son butin.", "26": "Et le poids des anneaux d'or qu'il avait demandés fut de sept cents sicles d'or, sans les petites lunes, et les pendants d'oreille, et les vêtements de pourpre dont étaient couverts les rois de Madian, et sans les colliers qui étaient aux cous de leurs chameaux.", "27": "Et Gédéon en fit un éphod, et le mit dans sa ville, dans Ophra; et tout Israël se prostitua là après celui-ci; et cela devint un piège pour Gédéon et pour sa maison.", "28": "Et Madian fut humilié devant les fils d'Israël; et il ne leva plus sa tête. Et le pays fut en repos quarante ans, aux jours de Gédéon.", "29": "Et Jerubbaal, fils de Joas, s'en alla, et habita dans sa maison.", "30": "Et Gédéon eut soixante-dix fils, issus de ses reins, car il eut beaucoup de femmes.", "31": "Et sa concubine qui était à Sichem, elle aussi, lui enfanta un fils; et il lui donna le nom d'Abimélec.", "32": "Et Gédéon, fils de Joas, mourut dans une bonne vieillesse, et fut enterré dans le sépulcre de Joas, son père, à Ophra des Abiézerites.", "33": "Et quand Gédéon fut mort, il arriva que les fils d'Israël retournèrent et se prostituèrent après les Baals, et ils s'établirent Baal-Berith pour dieu.", "34": "Et les fils d'Israël ne se souvinrent pas de l'Éternel, leur Dieu, qui les avait délivrés de la main de tous leurs ennemis tout à l'entour;", "35": "et ils n'usèrent pas de bonté envers la maison de Jerubbaal, qui est Gédéon, selon tout le bien qu'il avait fait à Israël."}, "9": {"1": "Et Abimélec, fils de Jerubbaal, alla à Sichem vers les frères de sa mère, et leur parla, et à toute la famille de la maison du père de sa mère, en disant:", "2": "Dites, je vous prie, aux oreilles de tous les hommes de Sichem: Lequel est le meilleur pour vous, que soixante-dix hommes, tous fils de Jerubbaal, dominent sur vous, ou qu'un seul homme domine sur vous? Et souvenez-vous que je suis votre os et votre chair.", "3": "Et les frères de sa mère dirent de lui toutes ces paroles aux oreilles de tous les hommes de Sichem; et leur coeur fut incliné vers Abimélec, car ils dirent: Il est notre frère.", "4": "Et ils lui donnèrent soixante-dix pièces d'argent tirées de la maison de Baal-Berith; et Abimélec loua avec elles des hommes légers et téméraires, et ils le suivirent.", "5": "Et il vint à la maison de son père, à Ophra, et tua sur une seule pierre ses frères, les fils de Jerubbaal, soixante-dix hommes; mais Jotham, le plus jeune fils de Jerubbaal, demeura de reste, car il s'était caché.", "6": "Et tous les hommes de Sichem s'assemblèrent, et toute la maison de Millo, et ils allèrent, et établirent roi Abimélec, près du chêne du monument qui est à Sichem.", "7": "Et on le rapporta à Jotham. Et il s'en alla, et se tint sur le sommet de la montagne de Garizim; et il éleva sa voix et cria, et leur dit: Ecoutez-moi, hommes de Sichem, et Dieu vous écoutera!", "8": "Les arbres allèrent pour oindre un roi sur eux; et ils dirent à l'olivier: Règne sur nous.", "9": "Et l'olivier leur dit: Laisserais-je ma graisse, par laquelle on honore par moi Dieu et les hommes, et irai-je m'agiter pour les arbres?", "10": "Et les arbres dirent au figuier: Viens, toi, règne sur nous.", "11": "Et le figuier leur dit: Laisserais-je ma douceur et mon bon fruit, et irais-je m'agiter pour les arbres?", "12": "Et les arbres dirent à la vigne: Viens, toi, règne sur nous.", "13": "Et la vigne dit leur dit: Laisserais-je mon moût, qui réjouit Dieu et les hommes, et irais-je m'agiter pour les arbres?", "14": "Et tous les arbres dirent à l'épine: Viens, toi, règne sur nous.", "15": "Et l'épine dit aux arbres: Si vraiment vous voulez m'oindre roi sur vous, venez, mettez votre confiance en mon ombre; sinon, un feu sortira de l'épine, et dévorera les cèdres du Liban.", "16": "-Et maintenant, si vous avez agi avec vérité et en intégrité en établissant roi Abimélec, et si vous avez bien fait envers Jerubbaal et envers sa maison, et si vous lui avez fait selon les actes de ses mains;", "17": "(car mon père a combattu pour vous, et a exposé sa vie, et vous a délivrés de la main de Madian;", "18": "-et vous vous êtes levés aujourd'hui contre la maison de mon père, et vous avez tué ses fils, soixante-dix hommes, sur une seule pierre, et vous avez établi roi Abimélec, fils de sa servante, sur les hommes de Sichem, parce qu'il est votre frère);", "19": "si donc vous avez agi aujourd'hui avec vérité et en intégrité envers Jerubbaal et envers sa maison, réjouissez-vous en Abimélec, et que lui aussi se réjouisse en vous;", "20": "sinon, qu'un feu sorte d'Abimélec, et qu'il dévore les hommes de Sichem et la maison de Millo; et qu'un feu sorte des hommes de Sichem et de la maison de Millo, et qu'il dévore Abimélec!", "21": "Et Jotham s'échappa et s'enfuit, et alla à Beër, et y habita, à cause d'Abimélec son frère.", "22": "Et Abimélec fut prince sur Israël, trois ans.", "23": "Et Dieu envoya un mauvais esprit entre Abimélec et les hommes de Sichem; et les hommes de Sichem agirent perfidement envers Abimélec,", "24": "afin que la violence commise sur les soixante-dix fils de Jerubbaal vînt sur lui, et que leur sang fût mis sur Abimélec, leur frère, qui les avait tués, et sur les hommes de Sichem, qui avaient fortifié ses mains pour tuer ses frères.", "25": "Et les hommes de Sichem placèrent contre lui des gens en embuscade sur les sommets des montagnes, et ils pillaient tous ceux qui passaient près d'eux sur le chemin; et cela fut rapporté à Abimélec.", "26": "Et Gaal, fils d'Ébed, vint avec ses frères, et ils passèrent à Sichem; et les hommes de Sichem eurent confiance en lui.", "27": "Et ils sortirent aux champs, et vendangèrent leurs vignes, et foulèrent le raisin, et firent joyeuse fête, et entrèrent dans la maison de leur dieu, et mangèrent et burent, et maudirent Abimélec.", "28": "Et Gaal, fils d'Ébed, dit: Qui est Abimélec, et qui est Sichem, que nous le servions? N'est-il pas fils de Jerubbaal? et Zebul n'est-il pas son lieutenant? Servez les hommes de Hamor, père de Sichem! Mais nous, pourquoi le servirions-nous?", "29": "Oh! que n'ai-je ce peuple sous ma main, et j'ôterais Abimélec! Et il dit d'Abimélec: Augmente ton armée, et sors.", "30": "Et Zebul, chef de la ville, entendit les paroles de Gaal, fils d'Ébed, et sa colère s'embrasa.", "31": "Et il envoya astucieusement des messagers à Abimélec, disant: Voici, Gaal, fils d'Ébed, et ses frères, sont venus à Sichem; et voici, ils ferment la ville contre toi.", "32": "Et maintenant, lève-toi de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne.", "33": "Et, le matin, tu te lèveras de bonne heure, au lever du soleil, et tu fondras sur la ville; et voici, Gaal et le peuple qui est avec lui sortiront contre toi, et tu lui feras selon ce que ta main rencontrera.", "34": "Et Abimélec se leva de nuit, et tout le peuple qui était avec lui, et ils se mirent en embuscade contre Sichem, en quatre corps.", "35": "Et Gaal, fils d'Ébed, sortit, et se tint à l'entrée de la porte de la ville; et Abimélec et le peuple qui était avec lui se levèrent de l'embuscade.", "36": "Et Gaal vit le peuple, et il dit à Zebul: Voici du peuple qui descend du sommet des montagnes. Et Zebul lui dit: C'est l'ombre des montagnes, que tu vois comme des hommes.", "37": "Et Gaal parla encore, et dit: Voici du peuple qui descend du haut du pays, et un corps vient par le chemin du chêne des pronostiqueurs.", "38": "Et Zebul lui dit: Où est maintenant ta bouche, toi qui disais: Qui est Abimélec, que nous le servions? N'est-ce pas là le peuple que tu as méprisé? Sors maintenant, je te prie, et combats contre lui.", "39": "Et Gaal sortit devant les hommes de Sichem, et combattit contre Abimélec.", "40": "Et Abimélec le poursuivit, et il s'enfuit devant lui, et un grand nombre tombèrent tués jusqu'à l'entrée de la porte.", "41": "Et Abimélec resta à Aruma; et Zebul chassa Gaal et ses frères, de sorte qu'ils ne demeurèrent plus à Sichem.", "42": "Et il arriva le lendemain que le peuple sortit dans la campagne; et cela fut rapporté à Abimélec.", "43": "Et il prit ses gens, et les divisa en trois corps, et les mit en embuscade dans la campagne. Et il regarda, et voici, le peuple sortait de la ville: et il se leva contre eux et les frappa.", "44": "Et Abimélec et les corps qui étaient avec lui se précipitèrent, et se tinrent à l'entrée de la porte de la ville, et deux des corps se précipitèrent sur tous ceux qui étaient dans la campagne et les frappèrent.", "45": "Et Abimélec combattit tout ce jour-là contre la ville; et il prit la ville, et tua le peuple qui y était; et il démolit la ville, et y sema du sel.", "46": "Et tous les hommes de la tour de Sichem apprirent cela, et ils entrèrent dans le donjon de la maison du dieu Berith.", "47": "Et on rapporta à Abimélec que tous les hommes de la tour de Sichem s'étaient rassemblés.", "48": "Et Abimélec monta sur la montagne de Tsalmon, lui et tout le peuple qui était avec lui. Et Abimélec prit des haches avec lui et coupa une branche d'arbre, et l'enleva, et la mit sur son épaule, et dit au peuple qui était avec lui: Ce que vous m'avez vu faire, hâtez-vous, faites-le comme moi!", "49": "Et tout le peuple aussi coupa chacun sa branche; et ils suivirent Abimélec, et mirent les branches contre le donjon, et ils brûlèrent par le feu le donjon sur eux. Et tous les hommes de la tour de Sichem moururent aussi, un millier d'hommes et de femmes.", "50": "Et Abimélec s'en alla à Thébets, et campa contre Thébets et la prit.", "51": "Et il y avait une tour forte au milieu de la ville; et tous les hommes et toutes les femmes s'y enfuirent, tous les hommes de la ville; et ils fermèrent derrière eux, et montèrent sur le toit de la tour.", "52": "Et Abimélec vint jusqu'à la tour, et l'attaqua; et il s'avança jusqu'à l'entrée de la tour pour la brûler par le feu;", "53": "et une femme jeta sur la tête d'Abimélec une meule tournante, et lui brisa le crâne.", "54": "Et il appela en hâte le jeune homme qui portait ses armes, et lui dit: Tire ton épée et tue-moi, de peur qu'on ne dise de moi: Une femme l'a tué. Et son jeune homme le transperça, et il mourut.", "55": "Et quand les hommes d'Israël virent qu'Abimélec était mort, ils s'en allèrent chacun en son lieu.", "56": "Et Dieu fit retomber sur Abimélec le mal qu'il avait fait à son père en tuant ses soixante-dix frères;", "57": "et tout le mal des hommes de Sichem, Dieu le fit retomber sur leurs têtes; et la malédiction de Jotham, fils de Jerubbaal, vint sur eux."}, "10": {"1": "Et après Abimélec, Thola, fils de Pua, fils de Dodo, homme d'Issacar, se leva pour sauver Israël; et il habitait à Shamir, dans la montagne d'Éphraïm.", "2": "Et il jugea Israël vingt-trois ans; et il mourut, et fut enterré à Shamir.", "3": "Et après lui, se leva Jaïr, le Galaadite; et il jugea Israël vingt-deux ans.", "4": "Et il avait trente fils, qui montaient sur trente ânons; et ils avaient trente villes qu'on a nommées jusqu'à aujourd'hui les bourgs de Jaïr, lesquels sont dans le pays de Galaad.", "5": "Et Jaïr mourut, et fut enterré à Kamon.", "6": "Et les fils d'Israël firent de nouveau ce qui est mauvais aux yeux de l'Éternel, et ils servirent les Baals, et les Ashtoreths, et les dieux de Syrie, et les dieux de Sidon, et les dieux de Moab, et les dieux des fils d'Ammon, et les dieux des Philistins; et ils abandonnèrent l'Éternel et ne le servirent pas.", "7": "Et la colère de l'Éternel s'embrasa contre Israël, et il les vendit en la main des Philistins et en la main des fils d'Ammon, qui opprimèrent et écrasèrent les fils d'Israël cette année-là;", "8": "pendant dix-huit ans ils écrasèrent tous les fils d'Israël qui étaient au delà du Jourdain, dans le pays des Amoréens, qui est en Galaad.", "9": "Et les fils d'Ammon passèrent le Jourdain pour faire la guerre aussi contre Juda et contre Benjamin, et contre la maison d'Éphraïm. Et Israël fut dans une grande détresse.", "10": "Et les fils d'Israël crièrent à l'Éternel, disant: Nous avons péché contre toi; car nous avons abandonné notre Dieu, et nous avons servi les Baals.", "11": "Et l'Éternel dit aux fils d'Israël: Ne vous ai-je pas délivrés des Égyptiens, et des Amoréens, des fils d'Ammon, et des Philistins?", "12": "Et les Sidoniens, et Amalek, et Maon, vous ont opprimés, et vous avez crié vers moi, et je vous ai sauvés de leur main.", "13": "Mais vous, vous m'avez abandonné, et vous avez servi d'autres dieux; c'est pourquoi je ne vous sauverai plus.", "14": "Allez, et criez aux dieux que vous avez choisis; eux, vous sauveront au temps de votre détresse!", "15": "Et les fils d'Israël dirent à l'Éternel: Nous avons péché; fais-nous selon tout ce qui sera bon à tes yeux; seulement, nous te prions, délivre-nous ce jour-ci.", "16": "Et ils ôtèrent du milieu d'eux les dieux étrangers, et servirent l'Éternel; et son âme fut en peine de la misère d'Israël.", "17": "Et les fils d'Ammon se rassemblèrent, et campèrent en Galaad; et les fils d'Israël s'assemblèrent, et campèrent à Mitspa.", "18": "Et le peuple, les princes de Galaad, se dirent l'un à l'autre: Quel est l'homme qui commencera à faire la guerre contre les fils d'Ammon? Il sera chef de tous les habitants de Galaad."}}}